[
  {
    "_id": {"$oid": "6662fd9179abd5fdfe44901e"},
    "author": {"$oid": "65f90c7a81ade435b8c616cd"},
    "block": false,
    "content": "<p>这里是<strong><span style=\"font-size:22px\">ReadingForum</span></strong>，一个读书交流平台，欢迎发帖讨论自己喜欢的内容</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>我们不欢迎在此讨论以下内容</p>\r\n\r\n<ul>\r\n\t<li>政治相关</li>\r\n\t<li>违法内容</li>\r\n\t<li>滥用内容</li>\r\n\t<li>色情内容</li>\r\n</ul>",
    "content_tokenized": "ReadingForum 读书 交流 平台 交流平台 发帖 讨论 喜欢 内容 讨论 内容 以下内容 政治 相关 违法 内容 滥用 内容 色情 内容",
    "labels": ["公告"],
    "title": "欢迎来到ReadingForum",
    "title_tokenized": "来到 ReadingForum"
  },
  {
    "_id": {"$oid": "66659c6d3ed9c098f9add645"},
    "author": {"$oid": "65f90c7a81ade435b8c616cd"},
    "block": false,
    "content": "<p><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_-1d70c1d58095f031.jpg\" style=\"height:208px; width:208px\" /><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_6e75080028f4dea.jpg\" style=\"height:209px; width:209px\" /><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_-7be6e2e7f8c1bd71.jpg\" style=\"height:212px; width:220px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_4dda208e965040d8.jpg\" style=\"height:215px; width:215px\" /><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_-36e0453eaabb893e.jpg\" style=\"height:215px; width:215px\" /><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_-63eb2ae97a09eb5a.jpg\" style=\"height:214px; width:209px\" /></p>\r\n\r\n<p><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_-58298c7dbc8367a.jpg\" style=\"height:213px; width:213px\" /><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_567dd529c471440.jpg\" style=\"height:213px; width:213px\" /><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_-20adfa452d487e77.jpg\" style=\"height:213px; width:214px\" /></p>",
    "content_tokenized": "",
    "labels": ["公告"],
    "title": "ReadingForum论坛规则",
    "title_tokenized": "ReadingForum 论坛 规则"
  },
  {
    "_id": {"$oid": "6665d952103c85edb09a5133"},
    "author": {"$oid": "65f90c7a81ade435b8c616cd"},
    "block": false,
    "content": "<p><strong><span style=\"font-size:26px\">账号相关：</span></strong></p>\r\n\r\n<p><strong>Q</strong>：账号注册为什么能注册账号</p>\r\n\r\n<p><strong>A</strong>：。。。。</p>\r\n\r\n<p><strong>Q</strong>：......</p>\r\n\r\n<p><strong>A</strong>：......</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><span style=\"font-size:26px\">发帖相关：</span></strong></p>\r\n\r\n<p><strong>Q</strong>：。。。</p>\r\n\r\n<p><strong>A</strong>：。。。</p>",
    "content_tokenized": "账号 相关 Q 账号 注册 注册 账号 Q 发帖 相关 Q",
    "labels": ["公告"],
    "title": "常见问题QA",
    "title_tokenized": "常见 常见问题 QA"
  },
  {
    "_id": {"$oid": "6665d9dc103c85edb09a5135"},
    "author": {"$oid": "65f90c7a81ade435b8c616cd"},
    "block": false,
    "content": "<p style=\"text-align:center\"><u><span style=\"font-size:26px\"><strong>此贴用于bug反馈</strong></span></u></p>\r\n\r\n<p>要求：</p>\r\n\r\n<p>1. <strong>详细描述问题信息</strong></p>\r\n\r\n<p>2. 。。。</p>",
    "content_tokenized": "此贴 用于 bug 反馈 详细 描述 详细描述 信息",
    "labels": ["公告"],
    "title": "Bug反馈",
    "title_tokenized": "Bug 反馈"
  },
  {
    "_id": {"$oid": "6667c0e49fbdcbfae0c365ac"},
    "author": {"$oid": "65f05515abc9fcbee905ecce"},
    "block": false,
    "content": "<p>&ldquo;这本书构成了一部伟大的哲学集，有时难懂，却常常有趣，总是独特且充满激情&rdquo;</p>\r\n\r\n<p>《法国哲学历险》的作者阿兰&middot;巴迪欧是当代法国最具影响力的哲学家之一，他的理论涵盖了数学、政治、伦理学和美学等多个领域，以其对存在论、真理和主体性的独特见解而闻名。</p>\r\n\r\n<p>本书汇集了巴迪欧对德勒兹、科耶夫、康吉莱姆、利科、萨特、阿尔都塞、利奥塔、普鲁斯特、让-吕克&middot;南希、芭芭拉&middot;卡森、朗西埃的评论文章，这些哲学家中，一些是他的导师（阿尔都塞，康吉勒姆），一些是前辈（福柯，德勒兹），一些是同时代人（朗西埃，利奥塔，南希）。有些人是或曾是他的斗争伙伴，另一些是他的哲学对手。</p>\r\n\r\n<p>巴迪欧从他们的著作及思想切入，深入探讨了自20世纪60年代以来法国哲学的发展历程和主要思想流派，这一时期涌现了太多经典的哲学时刻，如依次出现的存在主义、结构主义、解构主义、后现代主义、思辨实在论，巴迪欧试图在书中展示这一时期法国哲学的创新和独特贡献，他在书中从起源、哲学运动、哲学与文学的关系、哲学与精神分析之间的持久争论四方面来展开讨论。</p>\r\n\r\n<p>&ldquo;针对某些作家的书写，我的写作方式过于简略，或过于艰深&rdquo;。巴迪欧的自我总结，也是我对本书的一点真实阅读体验，我能感受到他的博学与思辨，但要理解他提及的内容，需要另外查阅很多资料辅助理解，想读透这本书，似乎是一个短时间内无法完成的任务。</p>\r\n\r\n<p>本书由多个章节组成，每一章节对应一位哲学家，单独看每篇浓缩了哲学家著作评析和思想解读，连起来是整个当代法国哲学的变革史。如果把本书作为了解那段时期的桥梁，则进一寸有一寸的欢喜，如果想全盘吸收，还需要付出更多的精力和时间去理解和梳理，这或许正是读书的&ldquo;有趣&rdquo;之处。</p>",
    "content_tokenized": "本书 一部 哲学 集 难懂 有趣 独特 充满 激情 法国 哲学 历险 作者 阿兰 巴迪欧 当代 法国 最具 影响 影响力 哲学 学家 哲学家 理论 涵盖 数学 政治 伦理 理学 伦理学 美学 多个 领域 以其 存在论 真理 主体 体性 主体性 独特 见解 闻名 本书 汇集 巴迪欧 德勒 兹 科耶夫 康吉 莱姆 利科 萨特 阿尔都塞 利奥 塔 斯特 普鲁斯 普鲁斯特 吕克 南希 芭芭拉 卡森 朗西埃 评论 文章 哲学 学家 哲学家 中 导师 阿尔都塞 康吉 勒姆 前辈 福柯 德勒 兹 时代 同时代 朗西埃 利奥 塔 南希 斗争 伙伴 哲学 对手 巴迪欧 著作 思想 切入 探讨 深入探讨 20 世纪 60 年代 法国 哲学 发展 历程 思想 流派 时期 一时期 涌现 太 经典 哲学 时刻 依次 主义 存在主义 结构 主义 结构主义 解构 主义 解构主义 主义 后现代 后现代主义 思辨 实在 实在论 巴迪欧 试图 书 中 展示 时期 一时期 法国 哲学 创新 独特 贡献 书 中 起源 哲学 运动 哲学 文学 关系 哲学 精神 分析 精神分析 之间 持久 争论 四方 四方面 展开 讨论 展开讨论 作家 书写 写作 方式 简略 艰深 巴迪欧 自我 本书 一点 真实 阅读 体验 我能 感受 博学 思辨 理解 提及 内容 查阅 资料 辅助 理解 想读 透 本书 短时 时间 短时间 本书 多个 章节 每一 章节 一位 哲学 学家 哲学家 单独 每篇 浓缩 哲学 学家 哲学家 著作 评析 思想 解读 当代 法国 哲学 变革 史 本书 那段 时期 桥梁 进 一寸 一寸 欢喜 想 全盘 吸收 付出 精力 时间 理解 梳理 读书 有趣 处",
    "labels": ["哲学", "法国哲学历险"],
    "title": "一部伟大的哲学集，有时难懂，却常常有趣",
    "title_tokenized": "一部 哲学 集 难懂 有趣"
  },
  {
    "_id": {"$oid": "6667c16f9fbdcbfae0c365b1"},
    "author": {"$oid": "65f05515abc9fcbee905ecce"},
    "block": false,
    "content": "<p>（译者说：按规矩，一本书写了译后记，就发在书评页面，但是讲真，我都觉得我这个放在书里，就是忝居其间。这个译后记是全书最没有看头的一篇东西，哈哈哈。不过无论怎样，吃好喝好啊大家！）</p>\r\n\r\n<p>&nbsp; 正文：</p>\r\n\r\n<p>怪味，是川菜里风格最独特、调味最讲究的味型之一。它要用芝麻酱、芝麻油、辣椒油、花椒、糖、醋、酱油和盐等调料，达成&ldquo;咸、甜、麻、辣、酸、鲜、香&rdquo;等多种味道的同声合唱。没有主唱，每一味都很重要，每一味都不可突出。扶霞形容这是&ldquo;鸡尾酒一样的调和之味&rdquo;。</p>\r\n\r\n<p>Salad，本书英文原著中高频出现的一个词。在中餐主题的语境下，当然多数时候指的是&ldquo;凉菜&rdquo;或&ldquo;冷盘&rdquo;。但我总觉得直接翻译成&ldquo;沙拉&rdquo;，在扶霞那儿也应该不成问题。在她的脑子里，这两个概念应该没有明显的楚河汉界。要让她在伦敦那个供着灶王爷的厨房里出品一道沙拉，大约也不会是简单的几种生食蔬菜加水煮食材，浇上现成的沙拉酱了事；她应该会充分考虑营养、味道与口感的平衡，综合多种食材与不同厨艺，最后的成菜说不定就是&ldquo;怪味沙拉&rdquo;。</p>\r\n\r\n<p>毕竟，蓝眼睛的扶霞，有个深邃的&ldquo;中国胃&rdquo;。</p>\r\n\r\n<p>不仅如此，如果你是她的客人之一，也许能听她从这道菜的味型、配料、摆盘等各种表象开始，生发到相关的历史、典籍、研究、专著：远古贤哲说过什么，近代学者讲了些啥，吃货扶霞又为此采访过谁&hellip;&hellip;昨天今天明天，上下五千年。</p>\r\n\r\n<p>&nbsp; 毕竟，谈到中餐，扶霞就是个中国人，还是个啥都知道的中国人。</p>\r\n\r\n<p>常驻上海的美国撰稿人沈恺伟在某次采访中说：&ldquo;扶霞是一位了不起的作家和美食研究者，她为增进西方人对中餐的了解做出了巨大贡献。我想不出另外一位比她更擅长描写中国食物的作家。她知道的可真多啊，每次和她聊天我都觉得我好像从来没来过中国。&rdquo;</p>\r\n\r\n<p>何止是你啊，Chris，就连我在她面前，都时不时会质疑自己作为中国人的&ldquo;资格&rdquo;。</p>\r\n\r\n<p>最早她对我说，这一本新书要叫&ldquo;君幸食&rdquo;，我脑子里警铃大作，拦住了顶在舌头上的&ldquo;啥意思？&rdquo;，不动声色地拿起手机。搜索栏里三个字还没打完呢，她接着说，是出自一个文物，意思就是&ldquo;invitation to a banquet&rdquo;。好的，fine，我怎么竟然要靠英文来理解母语？</p>\r\n\r\n<p>我当天好好研究了一下那个 &ldquo;君幸食狸龟纹漆盘&rdquo;，出土自马王堆汉墓的食器，上面刻了三只猫咪、一只小龟，写了三个字儿&ldquo;君幸食&rdquo;：请你来吃饭，吃好喝好啊。</p>\r\n\r\n<p>我一边高兴又认识了个文物，一边羞赧这个知识竟然是个英国人告诉我的。再转念一想，霞姐不算，她大小是&ldquo;中国人民的老朋友&rdquo;，中国通。她教我，很正常。</p>\r\n\r\n<p>我哪知道，这只是开始。</p>\r\n\r\n<p>起初，我拿到文档草草翻阅，读到一些熟悉的&ldquo;配方&rdquo;：在中餐美食冒险中亲身经历的有趣故事；被中餐饮食征服口腹，继而深入研究其中内涵与文化的所得。也看到一些新的东西：之前的两本（《鱼翅与花椒》和《寻味东西》）可以称为以饮食为主的&ldquo;札记&rdquo;，虽然也有学术方向的研究探索，但大大偏重趣味性的叙事；相比之下，《君幸食》有明确的研究构架和体系，试图从实践和文化两个方向来梳理中餐脉络，就像是一盘多样叙事与广泛研究平衡统一的&ldquo;怪味沙拉&rdquo;。</p>\r\n\r\n<p>她邀请我们来赴宴，就真的摆出了一桌子宴席。每一个小章节，都从宴席上的一道菜说起（所以我这个译后记，也有样学样了）。就像前面我幻想她为客人讲解&ldquo;怪味沙拉&rdquo;一样，从一个相关的细枝末节讲开去，延伸到无限的历史长河与广袤的地理版图上：碗盘成了写满文字的卷轴，筷子就是跋涉不停的双腿。</p>\r\n\r\n<p>读起来是有趣的、过瘾的、干货满满的。但作为翻译，这本书也许最认真的读者，里面的&ldquo;干货&rdquo;造成了一些（主要是时间上的）困扰。我为《君幸食》创建的网页收藏夹下面有数百个条目，都是为了确认她讲到的典故、引用的原文、提及的人与事件所查阅的资料。有时也需要造访地方图书馆查阅年代久远的实体资料，甚或求助重洋之外大学校园里的朋友到图书馆去为我查一本难得的藏书。扶霞本人也提供了帮助，从她庞大的实体中文烹饪资料库里为我翻出原文、发来照片。这些广博的衍生资料，也产生了另一个附带困扰，就是我常常一看进去就忘了正事儿。一天下来，书没翻几行，闲篇儿倒是看了不少！</p>\r\n\r\n<p>我和扶霞有个共同朋友，看了英文版，跟我评价&ldquo;旁征博引，规模宏大，又真诚可爱，特别棒&rdquo;。我点头同意，也在心里嘀咕一句，她征她引，倒是信手拈来，害我查得好苦！</p>\r\n\r\n<p>当然，这里该有个&ldquo;但是&rdquo;了：我出于职责，心甘情愿，于另一层面，又是享受其中。</p>\r\n\r\n<p>前面说过，这里面有熟悉的&ldquo;配方&rdquo;，我翻译的时候也和之前一样，体重噌噌上涨。&ldquo;吃货&rdquo;对食物的充满真爱的描写，最能勾另一个&ldquo;吃货&rdquo;垂涎三尺。比如她写自己和李渔一样爱吃蟹，美蟹入梦来，人与蟹同醉（&ldquo;I dream of crabs, and I dream of them drunken.&rdquo;）我当下馋虫蚀骨，当晚就找了家餐馆，大啖一顿醉蟹。她写喜欢上鸭肠、鸡爪、兔头等食材的口感之后，几乎是能点必点；同为&ldquo;非正常肉类爱好者&rdquo;的我边嘬啃着糟卤鸭舌边大喊：&ldquo;我懂你啊，霞姐，我懂！&rdquo;</p>\r\n\r\n<p>新的享受，便是我从这本书里扶霞的探索中，对自己的文化产生了新的尊重。就像你正走在熟悉得像空气的土地上，突然来了这么一个引路人。她与你土生土长的这片土地毫无血缘，萍水相逢，却一见钟情，从此投入其中，扎根的深度与广度都要超过你；同时又因为过去并不&ldquo;身在此山中&rdquo;，兼有细腻的眼光和新奇的角度，能发现局中人习以为常、很难在意的边边角角。她带你对这片呼吸了几十年的空气进行新的历险，深入到时间与空间的褶皱、过去与未来的纹理。这是一段多么陌生又熟悉、多么充满收获的旅程啊。</p>\r\n\r\n<p>比如，翻译完&ldquo;谷粮天赐&rdquo;那一章，我揣着焕然一新的情怀，蒸了一锅白米饭，盛在碗里，就着美味的腐乳刨了一大碗；时隔几十年，又对&ldquo;粒粒皆辛苦&rdquo;有了更进一步的理解。类似的场景几乎会在完成每一章时上演（我的日常饮食也因此丰富不少）。我常开玩笑酸扶霞，说她对中国文化有点儿&ldquo;皈依者狂热&rdquo;，其实这是佩服，深深地。</p>\r\n\r\n<p>食物触动味蕾，靠的是味道；逗弄唇齿，靠的是口感；抵达心肠，则归功于承载的情感。作为扶霞长期的译者和朋友，我明白她的生动描写、她的殷勤探索，归根结底都是出于一片深情，渗透到字里行间，渗透在她的每一本书里。&ldquo;涮羊肉&rdquo;那一章，她写自己乐见少数民族在中华大地上生根发芽，拥有独特但也属于中国的美食，因为这意味着，&ldquo;这片热土上也会有我的一席之地&rdquo;。译者眼窝子浅，泪水不值钱，擦着红眼睛，在心里给了远隔重洋的她一个拥抱：&ldquo;我懂你的，霞姐，我懂。&rdquo;</p>\r\n\r\n<p>我把这一篇分享给同样做美食研究的朋友，她言简意赅：&ldquo;从具体的饮食来谈族群，比任何意识形态都有力量。&rdquo;</p>\r\n\r\n<p>就在前几天，和朋友聊起《君幸食》。他说：&ldquo;扶霞这几年一口气出了四五本书啊，很高产。&rdquo;我纠正他：&ldquo;前面几本都是她很久之前写的了，要么就是多年来的短篇合集，或者是旧书修订。&rdquo;停了一下，又补了句：&ldquo;这样说来，好像是我高产啊。&rdquo;</p>\r\n\r\n<p>（半开）玩笑话。不过，《君幸食》确实是扶霞&ldquo;第一本英文版出版不久后就出中文版的作品&rdquo;（作者原话）。这本书的集中写作期，正是过去的几年。扶霞远在伦敦，不能&ldquo;回&rdquo;中国，思乡之情总是浓郁悠长。我猜测，可能因为这个原因，本书后记前的最后一章，她写了&ldquo;食与心&rdquo;，写到自己在&ldquo;异国&rdquo;的厨房中烹饪中餐，通过美食照片向远方的朋友传递&ldquo;我在想你们&rdquo;的讯息；也写到情感内敛的中国朋友们以憧憬未来一起吃饭的方式，表达对她的思念。扶霞把朋友们的这种表达，与屈原列举美食召唤&ldquo;魂兮归来&rdquo;相提并论，实在可爱感人。今年春夏，阔别几年的她回到成都，我们在一位故人的小餐馆里吃重聚的第一餐，盐菜回锅肉一上桌，她眼睛都亮了：&ldquo;我太想这一口了。&rdquo;</p>\r\n\r\n<p>愿以后这思念，不再需要漫长的等待才能纾解。愿吃货扶霞与亲爱的朋友们，无论中国外国，能经常向对方发出&ldquo;君幸食&rdquo;的邀请。</p>\r\n\r\n<p>谢谢亲爱的朋友扶霞，遇到你是我的口腹与精神之大幸，生理与纸面兼而幸之。你曾赞我创造了中国读者心中的&ldquo;扶霞之声&rdquo;，但我想说，那本来就是你的声音，我只是有幸听到，心向往之并努力模仿的一只快乐小鸟。这鹦鹉学舌，不敢自称惟妙惟肖，也希望尽量还原那种动心悦耳。（不然下次见面，我给你做一盘怪味沙拉？）</p>\r\n\r\n<p>谢谢从不踩键盘的完美小猫Butter，你是最称职的&ldquo;监工&rdquo;，在铲屎官从事 &ldquo;副业&rdquo;时，几乎一刻不曾离开她的案头。天冷时你固执地待在我的膝上呼噜，我便有猫万事足，钉在工位上专注敲字&mdash;&mdash;编辑欠你很多罐罐。</p>\r\n\r\n<p>谢谢我的好朋友、同为&ldquo;译文纪实&rdquo;书系译者的李昊。译扶霞的过程虽然享受，也难免有苦笔之时，我往往求助于他，从他的灵动头脑和伶牙俐齿中得到不少启发和快乐。（他译的《街角》很好看！）&nbsp;</p>\r\n\r\n<p>谢谢&ldquo;译文纪实&rdquo;书系的总策划张吉人，没有你，我就不会有扶霞这桩美好际遇，微茫的译事生涯也许会少很多光亮，生活大约也不会如此有趣；谢谢&ldquo;编辑大人&rdquo;范炜炜，奇妙的缘分把两个巴蜀妹子联系在一起，同为译者的你总是给我很多的宽容和鼓励；感谢被我称为&ldquo;家姐&rdquo;的营销编辑王琢，你嘴上总是在催促和嫌弃我，但我知道那都是爱，你在努力保护我的单纯和自由：家姐，我也爱你。</p>\r\n\r\n<p>每篇译后记末尾的感谢总是给你，清淡与麻辣、平静与波澜，百种滋味，才成生活。谢谢你给我温暖美好的爱，伴我勇敢前行。</p>\r\n\r\n<p>怪味雨珈</p>\r\n\r\n<p>2023年冬于成都</p>",
    "content_tokenized": "译者 说 规矩 一本 书写 译 后记 发在 书评 页面 讲真 放在 书里 忝 居 其间 译 后记 全书 看头 一篇 东西 哈哈哈 无论怎样 吃 好喝 正文 怪味 川菜 里 风格 独特 调味 讲究 味型 芝麻 麻酱 芝麻酱 芝麻 麻油 芝麻油 辣椒 辣椒油 花椒 糖 醋 酱油 盐 调料 达成 咸 甜 麻 辣 酸 鲜 香 多种 味道 同声 合唱 主唱 一味 一味 扶霞 形容 这是 鸡尾 鸡尾酒 调和 之味 Salad 本书 英文 原著 中 高频 词 中餐 主题 语境 指 凉菜 冷盘 总 翻译 译成 翻译成 沙拉 扶霞 成问题 不成问题 脑子 脑子里 两个 概念 楚河 河汉 楚河汉界 伦敦 供着 王爷 灶王爷 厨房 里 出品 一道 沙拉 简单 几种 生食 蔬菜 加水 加水煮 食材 浇上 现成 沙拉 沙拉酱 事 充分考虑 营养 味道 口感 平衡 综合 多种 食材 厨艺 成菜 说不定 怪味 沙拉 眼睛 蓝眼睛 扶霞 有个 深邃 中国 胃 不仅如此 客人 也许 听 道菜 味型 配料 摆盘 表象 生发 相关 历史 典籍 研究 专著 远古 贤哲 说 近代 学者 讲 吃货 扶霞 采访 昨天 明天 五千 千年 五千年 谈到 中餐 扶霞 中国 中国 常驻 上海 美国 撰稿 撰稿人 沈恺伟 某次 采访 中说 扶霞 一位 了不起 作家 美食 研究 研究者 增进 西方 方人 西方人 中餐 做出 贡献 巨大贡献 不出 想不出 一位 擅长 描写 中国 食物 作家 真 每次 聊天 好像 没来 中国 Chris 面前 时不时 质疑 中国 资格 最早 说 一本 新书 君幸 食 脑子 脑子里 警铃 大作 拦住 顶 舌头 啥意思 不动 声色 不动声色 拿起 地拿起 手机 搜索 栏里 三个 字 完 说 出自 文物 invitation a banquet fine 英文 理解 母语 当天 好好 研究 君幸 食狸 龟纹 漆盘 出土 马王堆 汉墓 食器 刻 三只 猫咪 一只 小龟 写 三个 字儿 君幸 食 请 吃饭 吃 好喝 文物 羞赧 知识 英国 国人 英国人 告诉 转念 一想 霞姐 不算 大小 中国 朋友 老朋友 中国 中国通 教 拿到 文档 草草 翻阅 读 熟悉 配方 中餐 美食 冒险 中 身经 经历 亲身经历 有趣 故事 中餐 饮食 征服 口腹 研究 深入研究 内涵 文化 所得 新 东西 两本 鱼翅 花椒 寻味 东西 称为 饮食 札记 学术 方向 研究 探索 偏重 趣味 趣味性 叙事 相比 之下 相比之下 君幸 食 研究 构架 体系 试图 实践 文化 两个 方向 梳理 中餐 脉络 像是 一盘 多样 叙事 研究 平衡 统一 怪味 沙拉 邀请 赴宴 真的 摆出 桌子 宴席 章节 宴席 一道 菜 说起 译 后记 有样 学样 有样学样 幻想 客人 讲解 怪味 沙拉 相关 细枝 末节 细枝末节 讲 开去 延伸 无限 历史 长河 历史长河 广袤 地理 版图 碗盘 成 写 文字 卷轴 筷子 跋涉 不停 双腿 读 有趣 过瘾 干货 满满 满满的 翻译 本书 也许 读者 干货 时间 困扰 君幸 食 创建 网页 收藏 收藏夹 数百 百个 数百个 条目 确认 讲 典故 引用 原文 提及 事件 查阅 资料 造访 地方 图书 书馆 图书馆 查阅 年代 久远 年代久远 实体 资料 求助 重洋 之外 大学 学校 校园 大学校园 里 朋友 图书 书馆 图书馆 我查 一本 藏书 扶霞 提供 庞大 实体 中文 烹饪 资料 资料库 里 翻出 原文 发来 照片 广博 衍生 资料 附带 困扰 一看 忘 正事 事儿 正事儿 书 翻 几行 闲篇 儿倒 扶霞 有个 朋友 英文 文版 英文版 评价 博引 旁征博引 规模 宏大 规模宏大 真诚 可爱 特别 棒 点头 同意 嘀咕 一句 征 引 倒 信手 信手拈来 害 我查 苦 职责 心甘 情愿 心甘情愿 层面 享受 说 熟悉 配方 翻译 体重 噌 噌 上涨 吃货 食物 充满 真爱 描写 最能 勾 吃货 垂涎 三尺 垂涎三尺 写 李渔 爱 吃 蟹 美蟹 入梦 蟹 同醉 I dream crabs I dream drunken 馋 虫蚀 骨 当晚 找 家 餐馆 啖 一顿 醉蟹 写 喜欢 鸭肠 鸡爪 兔 头等 食材 口感 能点 必点 非正常 肉类 爱好 好者 爱好者 嘬 啃着 糟 卤鸭 舌边 大喊 懂 霞姐 懂 新 享受 便是 本书 里 扶霞 探索 中 文化 新 尊重 正 走 熟悉 空气 土地 引路 路人 引路人 土生 生土 土生土长 这片 土地 血缘 萍水 相逢 萍水相逢 钟情 一见钟情 投入 扎根 深度 广度 超过 身在 山中 兼有 细腻 眼光 新奇 角度 发现 中人 局中人 习以为常 很难 在意 边边 边角 边边角角 这片 呼吸 几十 十年 几十年 空气 新 历险 时间 空间 褶皱 未来 纹理 这是 一段 陌生 熟悉 充满 收获 旅程 翻译 完 谷粮 天赐 一章 揣着 焕然 一新 焕然一新 情怀 蒸 一锅 白米 米饭 白米饭 盛 碗 里 美味 腐乳 刨 大碗 时隔 几十 十年 几十年 粒粒 辛苦 粒粒皆辛苦 一步 进一步 理解 类似 场景 一章 时 上演 日常 饮食 我常 玩笑 开玩笑 酸 扶霞 说 中国 文化 点儿 有点儿 皈依 狂热 这是 佩服 深深 深深地 食物 触动 味蕾 味道 逗弄 唇齿 口感 抵达 心肠 归功 归功于 承载 情感 扶霞 长期 译者 朋友 明白 生动 描写 殷勤 探索 归根 根结 深情 渗透 渗透到 行间 字里行间 渗透 本书 里 羊肉 涮羊肉 一章 写 乐见 民族 少数民族 中华 地上 生根 发芽 拥有 独特 中国 美食 意味 意味着 这片 热土 一席 一席之地 译者 眼窝 子 浅 泪水 不值 值钱 不值钱 擦 红 眼睛 远隔 重洋 远隔重洋 拥抱 懂 霞姐 懂 一篇 分享 做 美食 研究 朋友 简意 言简意 言简意赅 饮食 来谈 族群 意识 形态 意识形态 力量 前 几天 朋友 聊起 君幸 食 说 扶霞 几年 一口 口气 一口气 四五 本书 高产 纠正 几本 久 写 多年 短篇 合集 旧书 修订 停 补 句 好像 高产 半开 玩笑 笑话 玩笑话 君幸 食 确实 扶霞 第一 一本 第一本 英文 文版 英文版 出版 中文 文版 中文版 作品 作者 原话 本书 写作 期 几年 扶霞 远 伦敦 回 中国 思乡 之情 浓郁 悠长 猜测 原因 本书 后记 前 一章 写 食与心 写 异国 厨房 中 烹饪 中餐 美食 照片 远方 朋友 传递 想 讯息 写 情感 内敛 中国 朋友 憧憬 未来 憧憬未来 吃饭 方式 表达 思念 扶霞 朋友 表达 屈原 列举 美食 召唤 归来 魂兮归来 并论 相提并论 实在 可爱 感人 春夏 年春夏 阔别 几年 回到 成都 一位 故人 餐馆 里 吃 重聚 第一 一餐 第一餐 盐菜 回锅 回锅肉 上桌 眼睛 亮 我太想 一口 愿 思念 漫长 等待 纾解 愿 吃货 扶霞 亲爱 朋友 中国 外国 发出 君幸 食 邀请 谢谢 亲爱 朋友 扶霞 口腹 精神 大幸 生理 纸面 兼而幸 赞 创造 中国 读者 心中 扶霞 之声 想 说 本来 声音 有幸 听到 心向 向往 心向往之 努力 模仿 一只 快乐 小鸟 鹦鹉 学舌 鹦鹉学舌 自称 惟妙惟肖 希望 还原 那种 动心 悦耳 下次 见面 做 一盘 怪味 沙拉 谢谢 踩 键盘 完美 小猫 Butter 称职 监工 铲 屎 官 副业 时 一刻 离开 案头 天冷 天冷时 固执 地待 膝 呼噜 猫 万事 足 钉 工位 专注 敲字 编辑 欠 罐罐 谢谢 朋友 译文 纪实 书系 译者 李昊 译扶霞 过程 享受 难免 有苦 之时 笔之时 求助 助于 求助于 灵动 头脑 伶牙俐齿 中 启发 快乐 他译 街角 好看 谢谢 译文 纪实 书系 总 策划 吉人 张吉人 扶霞 这桩 美好 际遇 微茫 译事 生涯 也许 会少 光亮 生活 有趣 谢谢 编辑 大人 范炜炜 奇妙 缘分 两个 巴蜀 妹子 译者 宽容 鼓励 感谢 称为 家姐 营销 编辑 王琢 嘴 催促 嫌弃 爱 努力 保护 自由 家姐 爱 每篇 译 后记 末尾 感谢 清淡 麻辣 平静 波澜 百种 滋味 成 生活 谢谢 温暖 美好 爱 伴 勇敢 前行 怪味 雨珈 2023 年冬于 成都",
    "labels": ["美食"],
    "title": "译后记：怪味沙拉",
    "title_tokenized": "译 后记 怪味 沙拉",
    "bound_book": {"$oid": "6667bfb9097ceeb2b6576e68"}
  },
  {
    "_id": {"$oid": "6667c2539fbdcbfae0c365b2"},
    "author": {"$oid": "65f450d87572e71eed946c80"},
    "block": false,
    "content": "<p>本文首发于公众号&ldquo;非虚构时间&rdquo;，请勿转载。</p>\r\n\r\n<p><img alt=\"\" src=\"/media/forum/posts/2024/06/11/p10750432.webp\" style=\"height:700px; width:700px\" /></p>\r\n\r\n<p>在一栋高楼的三十一层，扶霞打开酒店房间的房门把雨珈和我，还有成都本地媒体的两名记者迎了进去。</p>\r\n\r\n<p>房间不大，透过落地窗，能看到市中心的天府广场，周围是近年来不断生长的天际线，有闪亮的玻璃幕墙，在初夏的阴天里显得精致而昂贵，但我的目光被伏身在低处的一片斑驳吸引了，那是幸存于市中心的一片老旧小区，灰扑扑的，有点破烂和无精打采&mdash;&mdash;屋顶的防水层像是鱼身上因为挣扎而受伤的鳞片，就快要四散零落了，这些老房子盼望着被时代淘汰，以腾挪出新的可能，但在我看来，会忍不住去想，在这样的老房子里，得发生过多少具体的生活，一日三餐、非常普通但绝对四川的生活，在某种意义上，它们比崭新的高楼要有意思、有价值。</p>\r\n\r\n<p>这也是我读《君幸食》的感觉，扶霞在新书里满怀着爱意和激情看向了中餐历史的深处，然后把一盘盘有意思、有价值的中餐好菜端给了读者们。</p>\r\n\r\n<p>阅读《君幸食》，我开始的时间要早于手上这本不同于译文纪实系列朴素风格、分外&ldquo;桃红柳绿&rdquo;的纸质书，不，我也没有买更早出版的英文版，而是经由译者何雨珈在翻译《君幸食》过程中的只言片语，窥见了一点扶霞这本新书的深和广。</p>\r\n\r\n<p>以下是我和雨珈的某次聊天记录：</p>\r\n\r\n<p><em>雨珈：霞姐吃了虾籽柚皮，我吃都没吃过，听都没听过。</em></p>\r\n\r\n<p><em>我：霞姐吃过你没吃过的中餐可海了。</em></p>\r\n\r\n<p>然后我赶紧查了一下虾籽柚皮是什么好东西，吞了半天口水。类似的情况在雨珈的翻译过程中多次发生，也让我对《君幸食》充满了期待：相比《鱼翅与花椒》的个人体验，《寻味东西》的环球奇趣，<strong>新书会不会是一本中国珍稀好菜觅食指南？</strong></p>",
    "content_tokenized": "本文 首发 公众 号 非 虚构 时间 转载 一栋 高楼 三十 一层 扶霞 打开 酒店 房间 房门 雨 珈 成都 媒体 两名 记者 迎 房间 透过 落地 落地窗 中心 市中心 天府 广场 天府广场 近年 年来 生长 天际 天际线 闪亮 玻璃 幕墙 玻璃幕墙 初夏 阴天 里 显得 精致 昂贵 目光 伏身 低处 斑驳 吸引 幸存 中心 市中心 老旧 小区 灰扑扑 破烂 无精打采 屋顶 防水 水层 防水层 像是 鱼 身上 挣扎 受伤 鳞片 四散 零落 老房 房子 老房子 盼望 盼望着 时代 淘汰 腾挪 出新 在我看来 不住 忍不住 想 老房 房子 老房子 里 发生 生活 一日 三餐 一日三餐 四川 生活 某种 意义 某种意义 崭新 高楼 有意 有意思 价值 读 君幸 食 感觉 扶霞 新书 里 满怀 爱意 激情 看向 中餐 历史 深处 一盘 盘 有意 有意思 价值 中餐 好菜 端 读者 阅读 君幸 食 时间 早于 手上 这本 同于 不同于 译文 纪实 系列 朴素 风格 分外 桃红 红柳 桃红柳绿 纸质 书 买 早 出版 英文 文版 英文版 经由 译者 何雨珈 翻译 君幸 食 过程 中 只言 片语 言片语 只言片语 窥见 一点 扶霞 这本 新书 深 广 雨 珈 某次 聊天 记录 聊天记录 雨珈 霞姐 吃 虾 籽 柚皮 吃 没吃过 听 听 霞姐 吃 没吃过 中餐 可海 赶紧 查 虾籽 柚皮 东西 吞 半天 口水 类似 情况 雨 珈 翻译 过程 中 发生 君幸 食 充满 期待 相比 鱼翅 花椒 体验 寻味 东西 环球 奇趣 新书 一本 中国 珍稀 好菜 觅食 指南",
    "labels": ["美食", "下饭"],
    "title": "这本书，能“下饭”！",
    "title_tokenized": "本书 下饭",
    "bound_book": {"$oid": "6667bfb9097ceeb2b6576e68"},
    "reply": [
      {
        "id": {"$oid": "6667c5f35006e2d5177ff29d"},
        "user_id": {"$oid": "65f90c7a81ade435b8c616cd"},
        "content": "哇哦，看起来好棒棒",
        "block": false,
        "reply": [
          {
            "id": {"$oid": "6667c60a5006e2d5177ff29e"},
            "user_id": {"$oid": "65f7e03cf2d605e647ba0168"},
            "content": "嗯嗯",
            "block": false
          },
          {
            "id": {"$oid": "6667c6175006e2d5177ff29f"},
            "user_id": {"$oid": "65f90c7a81ade435b8c616cd"},
            "content": "下次有机会一起",
            "block": false,
            "reply_to": "6667c60a5006e2d5177ff29e"
          }
        ]
      }
    ]
  },
  {
    "_id": {"$oid": "6667c33e9fbdcbfae0c365bd"},
    "author": {"$oid": "65f7e03cf2d605e647ba0168"},
    "block": false,
    "content": "<p><strong>《周期、估值与人性》读书心得</strong></p>\r\n\r\n<p><strong>某金融机构部分部门的指定教材，确实是本好书，要不我也懒得写这么认真的作业，还发到自己的平台上来。</strong></p>\r\n\r\n<p><strong>一、内容概要</strong></p>\r\n\r\n<p>1、体系化复盘2005-2022历年行情及驱动因素</p>\r\n\r\n<p>本书最大的篇幅用于讲述A股过去20年发生了什么、当时有什么事件有哪些影响，第一章至第四章按照编年史的方式复盘了2005-2022历年A股行情及驱动因素，并将这17年的A股不同时期、不同风格划分为了三个阶段，分别是：</p>\r\n\r\n<p>（1）2005-2009</p>\r\n\r\n<p>第一、第二章的主要时间跨度为2005年股权分置改革之后至2009年次贷危机结束的这一段时期，行情驱动的板块主要是能源等周期股，主流投资方式为美林时钟，有过两波大行情，一是06-07年的大牛市，而是09年的四万亿投资。</p>\r\n\r\n<p>（2）2010-2015</p>\r\n\r\n<p>第三章主要时间跨度为2010年至2015年，由于中国经济波动总体收敛，通胀通缩都较小，时钟的效果不再明显，白酒股随着塑化剂事件被打到最低点，行情驱动由周期股向成长股转变，其中在2013年钱荒期间创下了阶段最低点，随后14-15启动了一轮大牛市。这期间创业板指数录得最大涨幅，从500多点涨到4000多点，资金向互联网相关股票转移，但这一期间的收购兼并留下的商誉也为2018年商誉暴雷留下隐患。</p>\r\n\r\n<p>（3）2016-2022</p>\r\n\r\n<p>第四章主要时间跨度为2016年至2022年，2016年初的从熔断破坏了整个生态系统，但也带来良好布局机会，茅指数和宁组合成为表现最突出的组合，茅指数的启示有：不要用自上而下的伟大故事轻易否定自下而上的明显改善，成熟期的公司仍然能产生巨大收益，并且胜率较高，没有永恒的赛道，只有永恒的周期思维。宁组合的启示有：任何一次赛道投资都会炒渗透率提升的逻辑，本轮也一样。破山中贼易，破心中贼难，要破除思维定式。这一阶段还发生了罕见的机构抱团。</p>\r\n\r\n<p>2、对历次投资风格变化的思考</p>\r\n\r\n<p>（1）市场风格一直在变化，最终还是承认未来不可测，最终还是根据胜率和赔率决定输赢。一两把牌或许有偏差，但拉长时间基于概率的决策大多会胜出，高手会因为被击败而沮丧，但不会因此改变行为模式。研究可以告诉你基于过往的案例和数据，现在持仓的胜率和赔率，但无法保证结果马上出现。</p>\r\n\r\n<p>（2）所谓体系不是直接帮你构建一个组合，而是讲所有信息有序排列，让我们用同样的模式去思考，如此不断重复同样的流程，最终找到问题所在，巴菲特一直在做同一件事，只有当不变出现时，才会出手。</p>\r\n\r\n<p>3、对资本市场变化与不变的思考</p>\r\n\r\n<p>2005年至今，投资主题在变，逻辑在变，但参与者在变，但有三个不变：</p>\r\n\r\n<p>（1）一切皆周期。一切成长皆为周期，没有永恒的赛道，只有永恒的周期思维，周期由供求主导。</p>\r\n\r\n<p>（2）估值终有效。A股的趋势确实很极致，这种极致的趋势只是让钟摆离中点更远，并未阻止回归的发生。有时候很难预见什么，但是我们之所以下注，不是因为未来会发生什么，而是当前性价比会很合适。</p>\r\n\r\n<p>（3）人性永不变。资本市场存在牛熊的基础就是人性，人性在二级市场无限放大。</p>\r\n\r\n<p><strong>二、优缺点总结</strong></p>\r\n\r\n<p>1、优点/可借鉴观点</p>\r\n\r\n<p>（1）对成熟资本市场发展历程与A股的阶段性对比</p>\r\n\r\n<p>与美国、日本、英德等国的宏观经济发展历程和资本市场对应阶段相借鉴，特别是产业周期更迭、居民消费变迁、历次金融危机和战争中资本市场的变化及应对，研究历史对我们看未来很有价值。</p>\r\n\r\n<p>（2）策略的核心不是预测，而是应对</p>\r\n\r\n<p>策略的核心不是预测，而是应对，针对当下的情况，去历史中找出概率分布，从而得出下注方向和仓位。从作者的概率看，很多时候是测不准的，依靠预测去投资很难下注，但是根据信息或市场的变化在历史中的位置，可以一定程度看到下一步人性的变化，根据估值和时间长度，可以决定下注或不下注，这是应对的思维。</p>\r\n\r\n<p>（3）坚持常识，模糊的正确比精确的错误更重要</p>\r\n\r\n<p>在很多大的事件刚萌芽的时候，大多数人是注意不到的，这时候关注度低、信息量小，想要去求证很困难，如果耗费大量时间精力求一个精确的结果，可能不能得偿所愿，还容易错过时机，这种时候不能轻视常识，市场不理性，但终将回归常识，我们应该做的是坚持常识，而不是认为这次与以前不一样。</p>\r\n\r\n<p>（4）熊市的三阶段</p>\r\n\r\n<p>第一个阶段是突然大跌，没有太多基本面的原因，即使有很多利空消息，但市场还沉浸在牛市的氛围中，可以原谅一切，很难区分是熊市开始还是牛市调整，很难躲过；第二个阶段是快速反弹，但就像人一样，一旦忧患缓解、气松了，人也就蔫了，这时候有利空很容易被放大；第三阶段是绝杀和阴跌，容易出现极端事件，甚至害怕利好消息。泡沫破裂先跌一半，反弹一段时间再跌一半，最终高点下来70%，然后才可能有大行情。</p>\r\n\r\n<p>（5）主题投资五要素</p>\r\n\r\n<p>①不上不下，横盘为宜，拉升一段以后高位横盘，指数需要休息，但人已经被激活，风险偏好较高，主题投资适得其所；②空间远大，概念新颖。未必要有安全边际，也不需要业绩兑现，但一定要空间远大，而且概念一定要新，主题投资永远都是新人笑、旧人哭；③一波确定，二波赚钱。很多主题投资都是平地惊雷，第一波贯彻确认不追高，回撤到第一波上涨幅度的30%-50%就特别关注，一旦启动马上上车；④高频数据，无法证伪。很多主题证伪或证实需要很多年，无法证伪的阶段，股价会朝着阻力最小的方向不断强化；⑤只炒预期，不炒兑现。预期阶段，上涨空间无限，资金不断涌入，可一旦进入兑现环节，就容易争论是否高于或低于预期。</p>\r\n\r\n<p>2、缺点/不认同的地方</p>\r\n\r\n<p>（1）结尾过于简略和草率</p>\r\n\r\n<p>这本书大量的篇幅用在过往18年行情的复盘上，最终思考仅有寥寥十几页，不可否认，复盘很重要，思考也很精华，但太过于简略，总有一些虎头蛇尾的感觉，特别是对人性的把握，只留下要读书、事上练的话语，只给出了方向，但方向太模糊，没有给出作者的深入思考，这里作者一定是有想法的，只是不知道什么原因并没有写出来。</p>\r\n\r\n<p>（2）我并不认为未来完全不可测</p>\r\n\r\n<p>以史明鉴，可以知兴替，既然周期不变、估值不变、人性不变，为什么不能做一定预见性判断，周期会交替、估值会往复、贪婪与恐惧也会切换，那就可以从其他国家或其他历史时期找出共性，做出模糊而正确的判断。</p>\r\n\r\n<p><strong>三、延伸思考</strong></p>\r\n\r\n<p>1、想清楚挣的是什么钱</p>\r\n\r\n<p>研究之前要想清楚，做的是估值回归、主题投资、成长策略、市场盲点还是其他，根据投资策略定研究方向，是技术路线、商业模式、还是人性、或是游资，哪个因素是行情驱动的主力，要如何研究，对应的买点、卖点、仓位调整是如何，市场与我想的不一致时，要怎么办，这些需要有计划，但最终的落脚点还是这笔投资是要挣什么钱，挣钱的逻辑是否又该改变，想清楚了才能找到思路主线，并且排除市场噪音。</p>\r\n\r\n<p>2、复盘的重要性</p>\r\n\r\n<p>整本书都在复盘，仔细地研究了各个历史时期的行情、周期、主题、宏观、政策，非常全面，我们当前的研究，无论是基本面还是技术面或者是商业模式，都是基于历史会重演的假设条件，历史如何演，需要复盘才能知道，但复盘必须全面，历史不是单一因素的重演，如果此时某些因素在历史上出现过，复盘的重点就要放在那些变化了的因素上，历史会重演，但不是简单的重复。</p>\r\n\r\n<p>3、内省的重要性</p>\r\n\r\n<p>在复盘过程中，作者也一直在回溯和反思自己在那一个历史时期是如何想如何做的，哪些事情做对又是因为什么，是常识、专业、还是运气，作者的内省很客观，并不是看对了就是自己厉害，看错了就是市场不对，我们的投资目标在于获取收益和建立获取收益的模式，不在于别人怎么看，认清自己很重要，毕竟是人性最真实的模板。</p>\r\n\r\n<p>4、大量阅读的重要性</p>\r\n\r\n<p>人需在事上磨，方立得住，方能动亦定、静亦定。阅历和修行非常重要，但人生很短，经历不了太多事，所以要多读书，研究历史，从前人经验教训中得到提升。通篇读完也发现，作者的阅读量堪称巨大，整本书引经据典很多，并且有一些中国哲学的思维方式贯穿始终，我们研究员来说，本身就需要大量阅读和不断拓展认知，拓展知识边界和树立宏观视野很重要、</p>\r\n\r\n<p>5、对人性的理解</p>\r\n\r\n<p>资本市场是人性中恐惧和贪婪的放大镜，应对则是巴菲特所说的&ldquo;别人恐惧时我贪婪，别人贪婪时我恐惧&rdquo;，虽然道理大家都懂，但其实人也常常自身处在人性中，自己贪婪的时候，真的是别人恐惧了吗，回到第三点，内省的重要性，认清自己和认清人性是终身课题，但必须要去认识，路径是2、3、4点，只是要加入对自己的思考。我自己的感觉是，投资真的是一件很反人性的事情，跌得怀疑人生的时候，触发买入条件的时候，真实心理是很恐惧的，触发卖出条件的时候，真实心理是很贪婪的，投资和人生一样，是一场修行，道阻且长。</p>\r\n\r\n<p>6、动态博弈思维</p>\r\n\r\n<p>投资不仅是自己在思考，别人也在思考，基于不同的利益出发点，可以得出不同的操作路径，有时候自己怎么想、自己怎么希望不重要，重要的是当下市场的主导力量怎么思考和怎么操作很重要，比如基金抱团。要去了解和认识市场参与各方的利益出发点和行为模式，我们应该由此如何应对，宏观环境会如何变，他们如何变，我们应该如何变。</p>\r\n\r\n<p><strong>四、总结</strong></p>\r\n\r\n<p>总的来说是一本可以打5星的书，虽然有虎头蛇尾的情况存在，但至少通过二十年的复盘，指明了思考和研究的方向，相比本书复盘得到的结论，这种复盘的思维更具有价值，回溯历史找出不变的东西，在这个基础之上才能认清资本市场和这个世界的运行逻辑，由此构建的投资框架才能够说服自己去坚守。</p>\r\n\r\n<p>附录：书中提及的其他著作</p>\r\n\r\n<p>3 斯塔夫里阿诺斯《全球通史》</p>\r\n\r\n<p>49 白川方明《动荡时代》</p>\r\n\r\n<p>51 詹姆斯&bull;奥肖内西《投资策略实战分析》 燕翔《美股70年》</p>\r\n\r\n<p>78-79 哈尔&bull;R&bull;范里安《微观经济学现代观点》、拉雷恩《全球视野的宏观经济学》、米什金《货币金融学》、姜波克《国际金融学》、马丁《经济增长》、兹维博迪《金融学》、佩普《运用财务报表进行企业分析与估价》、达摩达兰《投资估价》</p>\r\n\r\n<p>80-81 鲍莫尔《经济指标解读》、高善文《在周期的拐点上》《透视繁荣》、申万《行业工具书》</p>\r\n\r\n<p>101 《基业长青》、西格尔《股市长线法宝》、奥肖内西《投资策略实战分析》</p>\r\n\r\n<p>107 伯南克《行动的勇气》、保尔森《峭壁边缘》、盖特纳《压力测试》</p>\r\n\r\n<p>110 克罗《期货交易策略》</p>\r\n\r\n<p>113 霍华德&bull;马克斯《周期》</p>\r\n\r\n<p>160 索罗斯《金融炼金术》</p>\r\n\r\n<p>198 马拉松资本《资本回报》</p>\r\n\r\n<p>256 《金融怪杰：华尔街的顶级交易员》</p>\r\n\r\n<p>306 《对冲基金奇才》《机构投资者的创新之路》</p>\r\n\r\n<p>307 《原则》</p>\r\n\r\n<p>314 霍华德&bull;马克斯《投资中最重要的事》</p>\r\n\r\n<p>336 《孙子兵法》</p>\r\n\r\n<p>337 克劳塞维茨《战争论》</p>\r\n\r\n<p>349 西格尔《投资者的未来》</p>\r\n\r\n<p>381 巴顿&bull;比格斯《二战股市风云录》</p>\r\n\r\n<p>382 王阳明《传习录》</p>\r\n\r\n<p>387 巴菲特《致股东的信》</p>",
    "content_tokenized": "周期 估值 人性 读书 心得 金融 机构 金融机构 部门 指定 教材 确实 好书 懒得 写 作业 发到 平台 内容 概要 体系 体系化 复盘 2005 2022 历年 行情 驱动 因素 本书 篇幅 用于 讲述 A股 20 年 发生 事件 影响 第一 一章 第一章 第四 四章 第四章 编年 编年史 方式 复盘 2005 2022 历年 A股 行情 驱动 因素 17 年 A股 时期 风格 划分 三个 阶段 2005 2009 第一 二章 第二章 时间 跨度 时间跨度 2005 年 股权 分 置 改革 2009 年次 贷 危机 结束 一段 时期 行情 驱动 板块 能源 周期 股 主流 投资 方式 美林 时钟 有过 两波 行情 一是 06 07 年 牛市 大牛市 09 年 万亿 投资 2010 2015 第三 三章 第三章 时间 跨度 时间跨度 2010 年 2015 年 中国 经济 波动 经济波动 总体 收敛 通胀 通缩 时钟 效果 白酒 股 塑化 化剂 塑化剂 事件 最低 低点 最低点 行情 驱动 周期 股向 成长 股 2013 年 钱 荒 期间 创下 阶段 最低 低点 最低点 14 15 启动 一轮 牛市 大牛市 期间 创业 创业板 指数 录得 涨幅 500 多点 涨到 4000 多点 资金 互联 联网 互联网 相关 股票 转移 期间 收购 兼并 留下 商誉 2018 年 商誉 暴雷 留下 隐患 2016 2022 第四 四章 第四章 时间 跨度 时间跨度 2016 年 2022 年 2016 年初 熔断 破坏 生态 系统 生态系 生态系统 带来 布局 机会 茅 指数 组合 表现 组合 茅 指数 启示 自上而下 故事 轻易 否定 自下而上 改善 明显改善 成熟 成熟期 公司 收益 胜率 高 永恒 赛道 永恒 周期 思维 组合 启示 赛道 投资 炒 渗透 渗透率 提升 逻辑 本轮 破 山中 贼易 破 心中 贼 难 破除 思维 定式 这一 阶段 发生 罕见 机构 抱团 历次 投资 风格 变化 思考 市场 风格 变化 最终 承认 未来 测 最终 胜率 赔率 输赢 两把 牌 偏差 拉长 时间 概率 决策 胜出 高手 击败 沮丧 改变 模式 研究 告诉 过往 案例 数据 持仓 胜率 赔率 保证 体系 帮 构建 组合 讲 信息 有序 排列 模式 思考 重复 流程 最终 找到 问题所在 巴菲 菲特 巴菲特 做 一件 事 时 出手 资本 市场 变化 思考 2005 年 投资 主题 变 逻辑 变 参与 参与者 变 三个 皆 周期 成长 皆 周期 永恒 赛道 永恒 周期 思维 周期 供求 主导 估值 终 A股 趋势 确实 极致 极致 趋势 钟摆 中点 离中点 远 并未 阻止 回归 发生 有时候 很难 预见 下注 未来 发生 性价比 合适 人性 永不 变 资本 市场 牛熊 基础 人性 人性 二级 市场 无限 放大 缺点 优缺点 优点 借鉴 观点 成熟 资本 市场 发展 历程 A股 阶段 阶段性 美国 日本 英德 等国 宏观 经济 宏观经济 发展 历程 资本 市场 阶段 相 借鉴 特别 产业 周期 更迭 居民 消费 居民消费 变迁 历次 金融 危机 金融危机 战争 中 资本 市场 变化 应对 研究 历史 未来 价值 策略 核心 预测 应对 策略 核心 预测 应对 情况 历史 中 找出 概率 分布 概率分布 下注 方向 仓位 作者 概率 测 不准 预测 投资 很难 下注 信息 市场 变化 历史 中 位置 程度 一步 人性 变化 估值 时间 长度 下注 下注 这是 应对 思维 常识 模糊 正确 精确 错误 事件 萌芽 不到 这时候 关注 关注度 低 信息 信息量 想要 求证 困难 耗费 时间 精力 求 精确 得偿 所愿 错过 时机 轻视 常识 市场 理性 终将 回归 常识 做 常识 熊市 阶段 第一 第一个 阶段 大跌 太 基本面 原因 利空 消息 利空消息 市场 沉浸 牛市 氛围 中 原谅 很难 区分 熊市 牛市 调整 很难 躲过 二个 第二个 阶段 快速 反弹 忧患 缓解 气松 蔫 这时候 利空 放大 第三 三阶 阶段 第三阶段 绝杀 阴跌 事件 害怕 利好 消息 泡沫 破裂 先跌 一半 反弹 一段 时间 段时间 一段时间 跌 一半 最终 高点 70% 有大 行情 主题 投资 要素 不上不下 横盘 为宜 拉升 一段 高位 横盘 指数 休息 激活 风险 偏好 高 主题 投资 适得 空间 远大 概念 新颖 未必 边际 业绩 兑现 空间 远大 概念 新 主题 投资 永远 永远都是 新人 笑 旧人 哭 一波 二波 赚钱 主题 投资 平地 惊雷 第一 第一波 贯彻 确认 追高 回撤 第一 第一波 上涨 涨幅 幅度 上涨幅度 30% 50% 特别 关注 启动 上车 高频 数据 证伪 主题 证伪 证实 多年 很多年 证伪 阶段 股价 阻力 最小 方向 强化 炒 预期 炒 兑现 预期 阶段 上涨 空间 无限 资金 涌入 兑现 环节 争论 高于 低于 预期 缺点 认同 地方 结尾 简略 草率 本书 篇幅 过往 18 年 行情 复盘 最终 思考 寥寥 十几 几页 十几页 可否 否认 不可否认 复盘 思考 精华 太 简略 总有 虎头 蛇尾 虎头蛇尾 感觉 特别 人性 把握 留下 读书 事上 练 话语 给出 方向 方向 太 模糊 给出 作者 思考 作者 想法 原因 写 并不认为 未来 测 以史 明鉴 知 兴替 周期 估值 人性 做 预见 见性 预见性 判断 周期 交替 估值 往复 贪婪 恐惧 切换 国家 历史 时期 找出 共性 做出 模糊 正确 判断 延伸 思考 想 挣 钱 研究 想 做 估值 回归 主题 投资 成长 策略 市场 盲点 投资 策略 研究 方向 技术 路线 商业 模式 商业模式 人性 游资 因素 行情 驱动 主力 研究 买点 卖点 仓位 调整 市场 想 时 计划 最终 落脚 落脚点 这笔 投资 挣 钱 挣钱 逻辑 改变 想 找到 思路 主线 排除 市场 噪音 复盘 重要性 整本 本书 整本书 复盘 仔细 研究 历史 时期 行情 周期 主题 宏观 政策 研究 无论是 基本面 技术 面 商业 模式 商业模式 历史 重演 假设 条件 历史 演 复盘 复盘 历史 单一 因素 重演 因素 历史 在历史上 复盘 重点 放在 变化 因素 历史 重演 简单 重复 内省 重要性 复盘 过程 中 作者 回溯 反思 历史 时期 想 做 事情 做 是因为 常识 专业 运气 作者 内省 客观 厉害 看错 市场 投资 目标 获取 收益 建立 获取 收益 模式 认清 人性 真实 模板 阅读 重要性 需 事 磨 立得 住 能动 亦定 静亦定 阅历 修行 人生 短 经历 太多 太多事 读书 研究 历史 从前 经验 教训 经验教训 中 提升 通篇 读完 发现 作者 阅读 量 堪称 整本 本书 整本书 引经据典 中国 哲学 思维 方式 贯穿 始终 研究 研究员 阅读 拓展 认知 拓展 知识 边界 树立 宏观 视野 人性 理解 资本 市场 人性 中 恐惧 贪婪 放大 放大镜 应对 巴菲 菲特 巴菲特 所说 恐惧 时 贪婪 贪婪 时 恐惧 道理 懂 人性 中 贪婪 真的 恐惧 回到 第三 三点 第三点 内省 重要性 认清 认清 人性 终身 课题 路径 点 思考 感觉 投资 真的 一件 反 人性 事情 跌得 怀疑 人生 触发 买入 条件 真实 心理 恐惧 触发 卖出 条件 真实 心理 贪婪 投资 人生 一场 修行 道 阻且 长 动态 博弈 思维 投资 思考 思考 利益 出发 发点 出发点 操作 路径 有时候 想 希望 市场 主导 力量 主导力量 思考 操作 基金 抱团 市场 参与 各方 利益 出发 发点 出发点 模式 应对 宏观 环境 变 变 变 一本 星 书 虎头 蛇尾 虎头蛇尾 情况 至少 二十 十年 二十年 复盘 指明 思考 研究 方向 相比 本书 复盘 结论 复盘 思维 价值 回溯 历史 找出 东西 基础 之上 认清 资本 市场 世界 运行 逻辑 构建 投资 框架 说服 坚守 附录 书中 提及 著作 斯塔 塔夫 斯塔夫 里 阿诺 诺斯 阿诺斯 全球 通史 49 白川 方明 动荡 时代 51 詹姆斯 • 奥肖内西 投资 策略 实战 分析 燕翔 美股 70 年 78 79 哈尔 • R • 范 里安 微观 经济 济学 经济学 观点 拉 雷恩 全球 视野 宏观 经济 济学 经济学 米 什金 货币 金融 金融学 姜波克 国际 金融 金融学 马丁 经济 增长 兹 维博迪 金融 金融学 佩普 财务 报表 财务报表 企业 分析 估价 达摩 达兰 投资 估价 80 81 鲍莫尔 经济 指标 经济指标 解读 高 善文 周期 拐点 透视 繁荣 申万 行业 工具 工具书 101 基业 长青 西格 西格尔 股市 法宝 奥肖内西 投资 策略 实战 分析 107 伯南克 勇气 保尔 保尔森 峭壁 边缘 盖 特纳 压力 测试 110 克罗 期货 交易 期货交易 策略 113 霍华德 • 马克 克斯 马克斯 周期 160 罗斯 索罗斯 金融 炼金 炼金术 198 马拉 马拉松 资本 资本 回报 256 金融 怪杰 华尔街 顶级 交易 交易员 306 对冲 基金 奇才 机构 投资 投资者 创新 路 307 原则 314 霍华德 • 马克 克斯 马克斯 投资 中 事 336 孙子 兵法 孙子兵法 337 克劳 维茨 克劳塞维茨 战争 争论 战争论 349 西格 西格尔 投资 投资者 未来 381 巴顿 • 格斯 二战 股市 风云 风云录 382 阳明 王阳明 传习 传习录 387 巴菲 菲特 巴菲特 股东 信",
    "labels": ["总结", "心得", "金融", "投资"],
    "title": "虽然是完成作业 ，但值得五星",
    "title_tokenized": "作业 值得 五星",
    "bound_book": {"$oid": "6667befe097ceeb2b6576e66"},
    "reply": [
      {
        "id": {"$oid": "6667c4ac9fbdcbfae0c365c0"},
        "user_id": {"$oid": "65f450d87572e71eed946c80"},
        "content": "师傅领进门，修行在个人。复盘的细节和总结，已经很全面了，不啰嗦。读者需要自己更多的思考",
        "block": false,
        "reply": [
          {
            "id": {"$oid": "6667c4c19fbdcbfae0c365c1"},
            "user_id": {"$oid": "65f7e03cf2d605e647ba0168"},
            "content": "谢谢",
            "block": false
          }
        ]
      }
    ]
  },
  {
    "_id": {"$oid": "6667c3b89fbdcbfae0c365be"},
    "author": {"$oid": "65f7e03cf2d605e647ba0168"},
    "block": false,
    "content": "<p><s><strong><span style=\"font-size:28px\">插不完的数据，四天两觉的我</span></strong></s></p>\r\n\r\n<p><img alt=\"\" src=\"/media/forum/posts/2024/06/09/cache_-58298c7dbc8367a.jpg\" style=\"height:300px; width:300px\" /></p>",
    "content_tokenized": "插 完 数据 四天 两觉",
    "title": "插不完的数据，救命",
    "title_tokenized": "插不 不完 数据 救命"
  },
  {
    "_id": {"$oid": "6667c7435006e2d5177ff2a4"},
    "author": {"$oid": "65f7e03cf2d605e647ba0168"},
    "block": false,
    "content": "<p>作为从零几年就开始关注亲王的老粉，《太白金星有点烦》让我想起他早年的那些作品：借用大家熟知的故事进行脑洞大开的新编，尽情戏谑恶搞，同时又保证剧情层出不穷的惊喜，逻辑上还能做到严丝合缝。</p>\r\n\r\n<p>这部书所讽刺的对象众所周知，我相信只要有过体系内工作经验甚至对此有点了解的读者，阅读中都会忍不住一次次莞尔：彼时彼刻恰如此时此刻，可谓一部天庭版的官场现形记。而最为珍贵的还是后半部分，准确说是从宝象国那段之后的剧情。在现有的社会氛围下，以亲王的江湖地位，仍然能保持对社会议题的关注、对弱势群体的同情、对理想主义的赞许，尤其是能把这些有技巧地表达出来，实在太难得。现从书中整理一些自己发现的体系梗，肯定不全，欢迎大家补充。</p>\r\n\r\n<p>▲通告号召东土大德去西天取经，一般人不可能把这十万八千里走下来，光这一个条就刷下来九成九的大德，最后符合条件的只能有玄奘一个人。这里参见各种萝卜坑。</p>\r\n\r\n<p>▲玉皇大帝批阅文书用的是太极，阴、阳二鱼循环往复，忽上忽下，很难判断他是同意还是不同意。显然在指某些领导的甩锅。李长庚也有样学样，经常对此做出有利于自己的解释：&ldquo;咱们做事啊，不能顾头不顾腚。&rdquo;&ldquo;您看这阴阳鱼，阴阳和合，一生二，二生三，三生万物。可见陛下早有开示，玄奘要收三个弟子。&rdquo;</p>\r\n\r\n<p>▲想要修仙成佛先要渡劫，但渡什么劫、如何渡劫、何时渡劫，变数极多，李长庚的职责就是专门负责安排可控的劫难，还有几十套方案：悟道飞升、斩妖除魔、显圣点化、转世应厄&hellip;&hellip;所谓的下基层锻炼不外如是。</p>\r\n\r\n<p>▲妖怪是雇当地的还是从天廷借调？渡劫场地是租一个还是临时搭建？给凡人传话是托梦还是派个化身？渡劫时要不要加祥云、华光的效果？如果要调用神霄五雷，还得跟玉清府雷部去提前订&hellip;&hellip;一场劫难的护法，往往牵涉到十几处仙衙的配合。这是每个项目启动前都要面临的问题。</p>\r\n\r\n<p>▲灵山开始只让观音来监督取经队伍，但天廷为了较劲，派了四值功曹，灵山又找了五方揭谛，双方就这么不断增加神仙，最后膨胀成一支巨大的随行监督队伍，各种食宿开销也随之暴涨。公款就是这么花出去的。</p>\r\n\r\n<p>▲双叉岭妖怪威胁唐僧的时候，几十个神仙浮在半空现场录影，全程记录劫难过程，唐僧脱险后还要拍照&mdash;&mdash;所谓的&ldquo;工作留痕&rdquo;。</p>\r\n\r\n<p>▲织女每天上班摸鱼，到点就马上下班，这也是许多机关妇女的日常。有趣的是天上一日地下一年，所以每年的七夕相会其实只是她每天下班了。</p>\r\n\r\n<p>▲每一难结束后，李长庚都要报销和写工作总结，巧立名目和把芝麻吹成西瓜是所有混机关的老油条的基本功。</p>\r\n\r\n<p>▲揭帖的揄扬重点在提炼出其中奥义：这一劫体现出了劫主的哪些品质、感悟出了天道何种玄妙、与诸法造化如何勾连云云。&hellip;&hellip;李长庚又熟练地穿鞋戴帽，在开头结尾加了&ldquo;山大的福缘、海深的善庆&rdquo;之类的套话&mdash;&mdash;机关笔杆子看了都懂。</p>\r\n\r\n<p>▲神仙干人事不会累，如果干的是神仙事，一样会消耗心神。&mdash;&mdash;其实我猜，亲王真正想说的是&ldquo;神仙不干人事&rdquo;。</p>\r\n\r\n<p>▲书里的神仙们总爱骂&ldquo;这都什么貔貅事&rdquo;，貔貅只吃不拉，所以这里其实是在骂&ldquo;这都什么没XX的事&rdquo;。</p>\r\n\r\n<p>▲六耳猕猴告御状这个行为在现实中的对应很明显了，而他身份被替，对应的也是前两年一些有名的社会事件。</p>\r\n\r\n<p>▲李长庚住的九刹山是天廷分配的，周回不大，瀑布偶尔断流，岩洞间或塌方，飞符不易感应，只有攀到山顶才能凝实。眼熟。</p>\r\n\r\n<p>▲西王母当年发了多少声明说猴子在蟠桃园只偷过桃，有用吗？谁会看那玩意儿！&mdash;&mdash;官方公告的可信度。</p>\r\n\r\n<p>▲说缘法上可以，意思是不可以；说缘法上不可以，反倒是可以&mdash;&mdash;&ldquo;缘法上&rdquo;其实是&ldquo;原则上&rdquo;。</p>\r\n\r\n<p>▲太上老君是道教的神，所以最爱传八卦，一见李长庚就讲奎木狼的绯闻，金、银二童子也帮忙补充细节，说得活灵活现。各个单位的常见风景。</p>\r\n\r\n<p>▲整个劫难架构都搭好了，总不能因为个别乙方死了就推翻重来。</p>\r\n\r\n<p>▲随随便便一个凡人，就能拿出克制黄风怪的药膏，就是假一点，才能把人情做到位。就好比凡人给做官的行贿，都是拎一个食盒说给您尝鲜，做官的难道不知盒子里都是金银？为什么还要说这种话，不过是要个遮掩罢了。</p>\r\n\r\n<p>▲太白金星的诗风很得老神仙的风韵&mdash;&mdash;老神仙体其实是老干体。</p>\r\n\r\n<p>▲西王母的&ldquo;拆屋卸窗&rdquo;之计：先提出一个不合理的要求，待对方被逼到要爆炸，再退一步抛出真正的请求，对方便会如释重负，忙不迭地答应下来。&mdash;&mdash;鲁迅的名言。</p>\r\n\r\n<p>▲&ldquo;九&rdquo;这个数字，颇有讲究。卷帘如果吃过十个人，就是为害一方的大妖，天庭必须要派员讨伐；卡在九人伤亡，不会把动静闹得太大。&mdash;&mdash;来自某些事件的人数标准。</p>\r\n\r\n<p>▲四圣试禅心那段，文殊、普贤突然降临观音面前，当场宣布要搞突击检查，请负责人陪同，然后当场收了一切传信的法宝。现实中确实有这种搞法。</p>\r\n\r\n<p>▲伯夷叔齐困境：武王遣使者请他们出仕，但爵位只有一个，先出者得，后出者死。&mdash;&mdash;著名的囚徒困境。</p>\r\n\r\n<p>▲镇元大仙的嘘呵之术，刻画的很直白了。</p>\r\n\r\n<p>▲清风明月现场给镇元大仙和观音画《道释仙友图》，偏殿内更挂着二十几轴，都是镇元子与各路神仙的拜天地图，大多神仙的表情与观音一样，礼貌而尴尬，还带着一丝不情愿。</p>\r\n\r\n<p>▲关于人参果：就算是寻常果子，把大规矩往这一立，大道理往这一摆，那滋味立刻就不一样了。</p>\r\n\r\n<p>▲才一次抑扬，力度不够。俗话说一波三折，你至少得抑扬三次，才能给看客留下深刻印象。其实也是基本的文学技巧。</p>\r\n\r\n<p>▲&ldquo;有没有那种既简单省事，又富有变化的？&rdquo;白骨精头顶的妖气为之一滞，泛起五彩斑斓的黑雾。&mdash;&mdash;乙方噩梦之五彩斑斓的黑。</p>\r\n\r\n<p>▲大众爱看的，要么是吃别人血肉，要么是养生。</p>\r\n\r\n<p>▲我认识专门的鸦巢，自有豢养的那些老鸹负责传。真有人追究起来，您两手一摊，说也是谣言受害者，不挺好？</p>\r\n\r\n<p>▲太上老君主持的三尖峰没完没了的施工，天材地宝丢了一次又一次，最后整个黄了，三尖峰变成了平顶山，钱都被太上老君中饱私囊了。现实中各种工程都是这样。</p>\r\n\r\n<p>▲百花羞的影射众所周知了。</p>\r\n\r\n<p>▲孙悟空要打死奎木狼，奎木狼向观音求救，观音道：&ldquo;放心吧，如果你出了意外，我们会严厉追究他的责任。&rdquo;然后对悟空一点头：&ldquo;今天监察的三十九尊神祇还在休假，没人管，你可不要因此乱来。&rdquo;</p>\r\n\r\n<p>▲&ldquo;他们不怎么惧怕天条，但如果无视了上司的权威，可是要倒大霉的。&rdquo;&ldquo;对天庭的很多神仙来说，强抢凡女并不是什么大事，擅离职守的罪名反而还大一些。&rdquo;</p>\r\n\r\n<p>▲副财神赵公明：&ldquo;正财神比干比我还无心。&rdquo;</p>\r\n\r\n<p>▲&ldquo;要说法&rdquo;是最难的，要别的还可以协调交换，一说讨个说法，就几乎没有转圜余地了。所以你让对方私下里赔偿怎么都行，但要逼公开表态，性质就截然不同了。仙界有些事可以说但不必做，有些事则可以做但绝对不能说。</p>\r\n\r\n<p>▲地府的生死簿崩了，秦广王忙到头秃。</p>\r\n\r\n<p>▲道士们维修生死簿，嘴里只喊&ldquo;阴阳&rdquo;二字，两个字交替循环，绵绵不息。&mdash;&mdash;其实是0和1</p>\r\n\r\n<p>▲阎罗王要扩容生死簿，不去找全真、茅山那些大门派，偏指定太乙玄门，结果水平差、工钱贵，还捅出娄子来。虎力大仙则表示，那么贵的工钱只是外包价格，一层层分下来到自己手里只有一点，他们也不是太乙玄门，只是太乙玄门中标后再次分包的。&mdash;&mdash;这里显然是在吐槽各种招标、工程外包。</p>\r\n\r\n<p>▲灵山安排人选也是有讲究的，既要考虑族属，也要涵盖不同经历，保证多样性。孙悟空、黄风怪、乌鸡国主分属妖、怪、人三族，又代表了求法的三种类型，如此才能充分显现佛法无边。&mdash;&mdash;体系内也有&ldquo;无、知、少、女&rdquo;的说法。</p>\r\n\r\n<p>▲孙悟空这样桀骜不驯的大妖，也有花果山群猴这样的软肋。为了保护隐私，这里就不提天通苑第二社区书记尹丽的名字了。</p>\r\n\r\n<p>▲神祇子弟亲友犯了事，寻个无根脚的来替罪，实在是屡见不鲜。</p>\r\n\r\n<p>▲体系这玩意儿一旦成长起来，就会拥有自我的想法，就连佛祖的意志也难以与之同心无漏。</p>\r\n\r\n<p>▲孙悟空替掉六耳猕猴成为菩提老祖的徒弟，根本没有什么密谋，在三星洞都管的眼中只值一船花果山的瓜果。其他被冒名的倒霉鬼只怕连发声都没机会，不知埋没了多少在地府里。</p>\r\n\r\n<p>▲西天灵山的金翅大鹏拍动一下翅膀，会导致东海龙宫一场风暴。&mdash;&mdash;&ldquo;蝴蝶风暴&rdquo;</p>\r\n\r\n<p>▲真假美猴王一难，六耳猕猴主动求死，嚷嚷&ldquo;我才是真的我才是真的&rdquo;，对着孙悟空狠打，不管不顾，满眼绝望。它只是走投无路之后，被迫用最极端、最绝望的行为向三界发出呐喊：&ldquo;孙悟空&rdquo;这个名字、身份和命运，本是属于它的。它唯有如此，才能争取到一个说法。可是揭帖公布，它非但没讨回身份，自己反倒被官宣成了孙悟空的心魔。</p>\r\n\r\n<p>▲故事的结尾，唐僧主动留在人间讲法，对应真实的玄奘法师；写诗烂的李长庚却成了谪仙人李白。</p>",
    "content_tokenized": "几年 关注 亲王 老粉 太白 白金 金星 太白金星 有点烦 想起 早年 作品 借用 熟知 故事 脑洞 大开 新编 尽情 戏谑 恶搞 保证 剧情 层出不穷 惊喜 逻辑 合缝 严丝合缝 这部 书 讽刺 对象 周知 众所周知 有过 体系 工作 经验 对此 读者 阅读 中 不住 忍不住 次次 一次次 莞尔 彼刻 此刻 此时此刻 可谓 一部 天庭 版 官场 现形 现形记 最为 珍贵 准确 说 是从 宝象 宝象国 那段 剧情 现有 社会 氛围 亲王 江湖 地位 社会 议题 关注 弱势 群体 弱势群体 同情 理想 主义 理想主义 赞许 技巧 表达 表达出来 实在 太 现从 书 中 整理 发现 体系 梗 肯定 不全 补充 通告 号召 东土 大德 西天 取经 十万 八千 千里 万八千 八千里 十万八千里 走 条 刷下 刷下来 九成 大德 符合 条件 符合条件 只能 玄奘 参见 萝卜 坑 玉皇 大帝 玉皇大帝 批阅 文书 太极 阴 阳二鱼 循环 往复 循环往复 忽上忽下 很难 判断 同意 同意 指 领导 甩 锅 长庚 李长庚 有样 学样 有样学样 对此 做出 利于 有利于 解释 做事 顾头 不顾 腚 阴阳 阴阳鱼 阴阳 合 一生 二生 三生 万物 陛下 早有 开示 玄奘 要收 三个 弟子 想要 修仙 成佛 先 渡劫 但渡 劫 渡劫 渡劫 变数 长庚 李长庚 职责 负责 安排 可控 劫难 几十 套 方案 悟道 飞升 斩妖 除魔 显圣 点化 转世 应厄 基层 下基层 锻炼 外 妖怪 雇 天廷 借调 渡劫 场地 租 临时 搭建 凡人 传话 托梦 派个 化身 渡劫 时要 加 祥云 华光 效果 调用 神霄 五雷 玉清府 雷部 提前 订 一场 劫难 护法 牵涉 牵涉到 十几 几处 十几处 仙衙 配合 这是 项目 启动 前 面临 灵山 观音 监督 取经 队伍 天廷 较劲 派 四值功 曹 灵山 找 五方 揭谛 增加 神仙 膨胀 成 一支 随行 监督 队伍 食宿 开销 随之 暴涨 公款 花 双叉岭 妖怪 威胁 唐僧 几十 十个 几十个 神仙 浮在 半空 现场 录影 全程 记录 劫难 过程 唐僧 脱险 拍照 工作 留痕 织女 上班 摸鱼 点 马 下班 上下班 机关 妇女 日常 有趣 天上 一日 地下 一年 七夕 相会 下班 每一难 结束 长庚 李长庚 报销 写 工作 立名 名目 巧立名目 芝麻 吹 成 西瓜 混 机关 油条 老油条 基本功 揭帖 揄 扬 重点 提炼 提炼出 奥义 这一劫 体现 劫主 品质 感悟 天道 何种 玄妙 诸法 造化 勾连 长庚 李长庚 熟练 熟练地 穿鞋 戴帽 开头 结尾 加 山大 福缘 海深 善庆 套话 机关 笔杆 杆子 笔杆子 懂 神仙 干 人事 累 干 神仙 事 消耗 心神 猜 亲王 想 说 神仙 不干 人事 书里 神仙 总爱 骂 貔貅 事 貔貅 吃 拉 骂 XX 事 六耳 猕猴 告御状 现实 中 身份 前 两年 有名 社会 事件 长庚 李长庚 住 九刹山 天廷 分配 周回 瀑布 断流 岩洞 塌方 飞符 不易 感应 攀到 山顶 凝实 眼熟 西王 王母 西王母 当年 发了 声明 说 猴子 蟠桃 园 偷 过桃 有用 有用吗 玩意 玩意儿 官方 公告 可信 信度 可信度 说 缘法 说 缘法 缘法 原则 原则上 太上 老君 太上老君 道教 神 最爱 最爱传 八卦 一见 长庚 李长庚 讲奎木 狼 绯闻 金 银二 童子 帮忙 补充 细节 说 灵活 活现 活灵活现 单位 各个单位 常见 风景 劫难 架构 搭 总 乙方 死 推翻 重 随随 随便 随随便便 凡人 拿出 克制 黄风怪 药膏 假 一点 人情 位 好比 凡人 做官 行贿 拎 食盒 说 尝鲜 做官 不知 盒子 里 金银 说 话 遮掩 太白 白金 金星 太白金星 诗风 神仙 风韵 神仙 体 老干体 西王 王母 西王母 拆屋 卸 窗 之计 先 提出 不合 不合理 逼 爆炸 一步 退一步 抛出 请求 释重 重负 如释重负 忙不迭 答应 答应下来 鲁迅 名言 数字 讲究 卷帘 吃 十个 为害 一方 妖 天庭 派员 讨伐 卡在 九人 伤亡 动静 闹得 太大 事件 人数 标准 四圣试 禅心 那段 文殊 普贤 降临 观音 面前 搞 突击 检查 突击检查 请 负责 责人 负责人 陪同 收 传信 法宝 现实 中 确实 搞法 伯夷叔 困境 武王 遣使 请 出仕 爵位 先出 出者 死 著名 囚徒 困境 镇 大仙 元大仙 之术 刻画 直白 清风 明月 清风明月 现场 镇 大仙 元大仙 观音 画 道释 仙友 图 偏殿 挂 二十 十几 二十几 轴 镇 元子 各路 神仙 天地 拜天地 图 神仙 表情 观音 礼貌 尴尬 一丝 情愿 人参 人参果 寻常 果子 规矩 一立 大道 道理 大道理 摆 滋味 抑扬 力度 俗话 俗话说 三折 一波三折 至少 抑扬 三次 看客 留下 深刻 刻印 印象 深刻印象 文学 技巧 有没有 那种 简单 省事 富有 变化 白骨 白骨精 头顶 妖气 滞 泛起 五彩 彩斑 斑斓 五彩斑斓 黑雾 乙方 噩梦 五彩 彩斑 斑斓 五彩斑斓 黑 大众 爱看 吃 血肉 养生 鸦巢 自有 豢养 老鸹 负责 真 有人 追究 两手 一摊 说 谣言 受害 受害者 挺 太上 老君 太上老君 主持 尖峰 没完 没了 没完没了 施工 天材 地宝 丢 黄了 尖峰 平顶 平顶山 钱 太上 老君 太上老君 中饱 私囊 中饱私囊 现实 中 工程 百花 羞 影射 周知 众所周知 悟空 孙悟空 打死 奎木狼 奎木 狼 观音 求救 观音 道 放心 意外 严厉 追究 责任 悟空 点头 监察 三十 十九 三十九 尊 神祇 休假 没人 没人管 乱来 惧怕 天条 无视 上司 权威 倒大霉 天庭 神仙 强抢 凡女 擅离 离职 职守 擅离职守 罪名 副 财神 公明 赵公明 正 财神 比干 无心 说法 最难 协调 交换 一说 讨个 说法 余地 转圜余地 私下 私下里 赔偿 都行 逼 公开 表态 性质 截然不同 仙界 事 说 做 事则 做 说 地府 生死 生死簿 崩 秦广王 忙 秃 道士 维修 生死 生死簿 嘴里 喊 阴阳 二字 两个 字 交替 循环 绵绵 不息 阎罗 罗王 阎罗王 扩容 生死 生死簿 不去 找 全真 茅山 大门 派 偏 指定 太乙玄门 水平 差 工钱 贵 捅出 娄子 虎力 大仙 贵 工钱 外 包 价格 一层 层层 一层层 分 手里 一点 太乙玄门 太乙玄门 中标 分包 吐 槽 招标 工程 外 包 灵山 安排 人选 讲究 族 属 涵盖 经历 保证 多样 多样性 悟空 孙悟空 黄风怪 乌鸡 国 主 分属 妖 三族 人三族 代表 求法 三种 类型 显现 佛法 无边 佛法无边 体系 知 少 女 说法 悟空 孙悟空 桀骜 桀骜不驯 妖 花果 花果山 群猴 软肋 保护 隐私 提天 通苑 社区 书记 尹丽 名字 神祇 子弟 亲友 犯 事 寻个 根脚 替罪 实在 屡见 屡见不鲜 体系 玩意 玩意儿 成长 拥有 自我 想法 佛祖 意志 难以 同心 无漏 悟空 孙悟空 替掉 六耳 猕猴 菩提 老祖 徒弟 密谋 三星 洞 眼中 只值 一船 花果 花果山 瓜果 冒名 倒霉 倒霉鬼 发声 机会 不知 埋没 地府 里 西天 灵山 金翅大 鹏 拍动 翅膀 导致 东海 龙宫 一场 风暴 蝴蝶 风暴 真假 猴王 美猴王 一难 六耳 猕猴 主动 求死 嚷嚷 真的 真的 悟空 孙悟空 狠 不顾 不管不顾 满眼 绝望 无路 走投无路 被迫 绝望 三界 发出 呐喊 悟空 孙悟空 名字 身份 命运 本是 说法 揭帖 公布 讨回 身份 官 宣成 悟空 孙悟空 心 魔 故事 结尾 唐僧 主动 留在 人间 讲法 真实 玄奘 法师 玄奘法师 写诗 烂 长庚 李长庚 却成 谪仙 李白",
    "labels": ["太白金星有点烦", "职场"],
    "title": "神仙不干人事：《太白金星有点烦》的若干职场体系梗",
    "title_tokenized": "神仙 不干 人事 太白 白金 金星 太白金星 有点烦 若干 职场 体系 梗",
    "bound_book": {"$oid": "6667b7aa097ceeb2b6576e53"},
    "reply": [
      {
        "id": {"$oid": "6667c7505006e2d5177ff2a5"},
        "user_id": {"$oid": "65f7e03cf2d605e647ba0168"},
        "content": "好看今天刚看完",
        "block": false
      },
      {
        "id": {"$oid": "6667c7635006e2d5177ff2a6"},
        "user_id": {"$oid": "65f450d87572e71eed946c80"},
        "content": "最后还以为 李长庚变成了李煜",
        "block": false,
        "reply": [
          {
            "id": {"$oid": "6667c7735006e2d5177ff2a7"},
            "user_id": {"$oid": "65f90c7a81ade435b8c616cd"},
            "content": "为啥是李白呢，想想李白的字~",
            "block": false
          },
          {
            "id": {"$oid": "6667c7835006e2d5177ff2a8"},
            "user_id": {"$oid": "65f7e03cf2d605e647ba0168"},
            "content": "文章里提了，谪仙人，这就是说的李白",
            "block": false,
            "reply_to": "6667c7735006e2d5177ff2a7"
          },
          {
            "id": {"$oid": "6667c7955006e2d5177ff2a9"},
            "user_id": {"$oid": "65f7e03cf2d605e647ba0168"},
            "content": "李白，字太白，洗掉了八面玲珑的宿慧，还要要压低官运",
            "block": false
          }
        ]
      },
      {
        "id": {"$oid": "6667c7b15006e2d5177ff2aa"},
        "user_id": {"$oid": "65f450d87572e71eed946c80"},
        "content": "我补充一个。我们都有美好的仙途。这句是每个初中生家长的噩梦。dddd",
        "block": false
      },
      {
        "id": {"$oid": "6667c7bf5006e2d5177ff2ab"},
        "user_id": {"$oid": "65f90c7a81ade435b8c616cd"},
        "content": "还有数据库迁移的艰辛，一个人为bug整个系统崩掉，以及不愿意重构只愿意在“屎山”上缝缝补补的现实IT部门💁🏻‍♀️ 还有大公司外包给小公司做项目，质量堪忧～",
        "block": false
      }
    ]
  },
  {
    "_id": {"$oid": "6667c8105006e2d5177ff2ac"},
    "author": {"$oid": "65f90c7a81ade435b8c616cd"},
    "block": false,
    "content": "<p>看完马亲王最近很火的这本书感觉还不错，原来金仙太白金星李长庚的职场生涯也和我们这群社畜是一样的，不仅要为繁重的工作操心，也要为月底报销，日报月报，新闻宣传等各种工作烦心，这个以西游记同人创作的故事为基础，却塑造了一个本心与世间变数对抗而不忘初心的故事，看完以后有很多触动。</p>\r\n\r\n<p>我们只是只个小小的六耳猕猴，可以去闯去闹，不顾一切去要个说法；我们也是被压迫了五百年早已心死的齐天大圣，一个对抗体制制度世俗之后彻底落败的猴子；我们也可以去学习吴刚仿佛西西弗推巨石一样去砍月桂树。从六耳到齐天大圣，再到吴刚，其实就是我们修行的过程，正确处理自我与客观世界存在的万事万物的关系，在万事万物中求得自我价值与因果，才是我们每个人一生的参悟。</p>\r\n\r\n<p>就如书中说到的&ldquo;超脱因果，太上忘情&rdquo;，其实就是一颗心的成长，也是看待问题的成熟。超脱因果，不是不沾因果，而是沾而不染，只存己念；太上忘情，不是无情无欲，而是心无挂念，唯修自身。</p>\r\n\r\n<p>人这一生，本来是无意义的，就如西西弗的巨石，吴刚的月桂树，说到底人与世间万物本无争，争得是一个自己和自己斗战的过程，唯有不忘初心，修的自我，才能自由自在，成仙成佛是神话故事的结局，修成自我才是你我凡人最好的结局，如同太白金星守住自我浊念转世成大唐诗仙，金蝉子本真魂回大唐讲经受法亲历磨难，孙悟空与六耳肉灵结合再入尘世&hellip;&hellip;</p>\r\n\r\n<p>说到底这依旧是个自我修行的故事，西游取经队伍在修，太白金星李长庚在修，你我皆需要修～</p>\r\n\r\n<p>&nbsp;</p>",
    "content_tokenized": "完马 亲王 很火 本书 感觉 不错 金仙 太白 白金 金星 太白金星 长庚 李长庚 职场 生涯 这群 社畜 繁重 工作 操心 月底 报销 日报 月 报 新闻 宣传 新闻宣传 工作 烦心 西游 游记 西游记 创作 故事 基础 塑造 本心 世间 变数 对抗 忘 初心 故事 完 触动 只个 小小 小小的 六耳 猕猴 闯 闹 不顾 不顾一切 说法 压迫 被压迫 五百 百年 五百年 早已 心死 天大 大圣 齐天大 天大圣 齐天大圣 对抗 体制 制度 世俗 落败 猴子 学习 吴刚 仿佛 西西 推 巨石 砍 月桂 桂树 月桂树 从六耳到 天大 大圣 齐天大 天大圣 齐天大圣 再到 吴刚 修行 过程 正确 正确处理 自我 客观 世界 万事 万物 万事万物 关系 万事 万物 万事万物 中 求得 自我 价值 因果 一生 参悟 如书 中 说 超脱 因果 太上 忘情 太上忘情 一颗 心 成长 看待 成熟 超脱 因果 沾 因果 沾 不染 存己 念 太上 忘情 太上忘情 无情 无欲 心无 挂念 唯修 一生 本来 意义 西西 如西西 巨石 吴刚 月桂 桂树 月桂树 说到底 世间 万物 本无争 争得 斗战 过程 不忘 初心 修 自我 自由 自在 自由自在 成仙 成仙成 佛是 神话 故事 神话故事 结局 修成 自我 凡人 结局 太白 白金 金星 太白金星 守住 自我 浊念 转世 成 大唐 诗仙 金蝉 金蝉子 本真 魂回 大唐 讲 经受 法 亲历 磨难 悟空 孙悟空 六耳肉 灵 入 尘世 说到底 依旧 自我 修行 故事 西游 取经 队伍 修 太白 白金 金星 太白金星 长庚 李长庚 修 皆 修",
    "title": "超脱因果，太上忘情",
    "title_tokenized": "超脱 因果 太上 忘情 太上忘情",
    "bound_book": {"$oid": "6667b7aa097ceeb2b6576e53"},
    "reply": [
      {
        "id": {"$oid": "6667dcae6b578f1b2f20601c"},
        "user_id": {"$oid": "65f90c7a81ade435b8c616cd"},
        "content": "无语",
        "block": false
      }
    ]
  },
  {
    "_id": {"$oid": "6667c8635006e2d5177ff2ad"},
    "author": {"$oid": "65f90c7a81ade435b8c616cd"},
    "block": false,
    "content": "<p>猴属似null非null集炸了地府生死簿系统，<br />\r\n道家正宗天价中标修bug、转手抽成外包给车臣国码农，<br />\r\n圣僧三个徒弟内定名额兼顾妖、怪、人，非常得racial diversity政治正确，<br />\r\n蟠桃大会上开着如何做到边工作边修持的赋能workshop&hellip;</p>\r\n\r\n<p>西游是台前，咱们说幕后&mdash;&mdash;</p>\r\n\r\n<p>同事们都很热情，帮你解决本不存在的困难、送你本不需要的人情；</p>\r\n\r\n<p>办事落后一步执行力太差，事事想在前头分寸感太差；</p>\r\n\r\n<p>当红项目老同志没轮上，造化够了缘分未到，天神根脚造化虽欠，但缘分正好&hellip;&hellip;</p>\r\n\r\n<p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\r\n&ldquo;你有情有义，怎么没有脑子？&rdquo;<br />\r\n太白金星一缕神念起，倏然点灵台&mdash;&mdash;<br />\r\n等有了脑子，什么因果什么情义？</p>\r\n\r\n<p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\r\n西游的同人里，我大圣永远的苦主</p>\r\n\r\n<p>天生棱角，自成风骨，有神通有秉性，<br />\r\n低这个头，着实委屈了。<br />\r\n进集体，进规矩，进别人口中眼中，进昨天明天时光长河，他本可以不要这份温润的通透，<br />\r\n那可是天下地下独一个的孙悟空！</p>\r\n\r\n<p>一力降十会，<br />\r\n暴起一棍子，打你个三清四御五方揭谛六清六甲稀巴烂</p>",
    "content_tokenized": "猴属 似 null 非 null 集炸 地府 生死 生死簿 系统 道家 正宗 天价 中标 修 bug 转手 抽成 外包 车臣 国码 农 圣僧 三个 徒弟 内定 名额 兼顾 妖 racial diversity 政治 正确 蟠桃 大会 上开 工作 修持 赋能 workshop 西游 台前 说 幕后 同事 热情 帮 解决 困难 送 人情 办事 落后 一步 执行 执行力 太差 事事 想 前头 分寸 感 太差 当红 项目 同志 老同志 没轮 造化 够 缘分 未到 天神 根脚 造化 虽欠 缘分 正好 有情 有情有义 脑子 太白 白金 金星 太白金星 一缕 念起 神念起 倏然 点 灵台 脑子 因果 情义 西游 同人 同人里 大圣 永远 苦主 天生 棱角 自成 风骨 神通 秉性 低 头 着实 委屈 进 集体 进 规矩 进 口中 眼中 进 昨天 明天 时光 长河 他本 这份 温润 通透 天下 地下 悟空 孙悟空 一力 降十会 暴起 棍子 一棍子 三清 四御 五方 揭谛 六清 六甲 稀巴烂",
    "title": "没有毛病，只是生分",
    "title_tokenized": "毛病 生分",
    "bound_book": {"$oid": "6667b7aa097ceeb2b6576e53"},
    "reply": [
      {
        "id": {"$oid": "6667c8725006e2d5177ff2ae"},
        "user_id": {"$oid": "65f7e03cf2d605e647ba0168"},
        "content": "妙",
        "block": false
      }
    ]
  },
  {
    "_id": {"$oid": "6667caa75006e2d5177ff2b4"},
    "author": {"$oid": "663b1e0d76138c97551b3b69"},
    "block": false,
    "content": "<p>在《如果我们无法以光速前行》一书中，金草叶化身为神笔马良，以科幻为桨，以哲思为筏，借助她独到细腻的女性视角，只消挥洒寥寥几笔，便编织出了七个瑰丽璀璨、异彩纷呈的崭新世界，带领读者们尽情地漫游于想象之海，不过，途中常常会吹来旷远的、孤寂的风，淡淡的忧郁伤感的情绪就这样直直地被吹进了心中，荡起了层层涟漪。</p>\r\n\r\n<p style=\"text-align:center\"><img alt=\"\" src=\"/media/forum/posts/2024/06/11/p8509985.webp\" style=\"height:676px; width:580px\" /></p>\r\n\r\n<blockquote>\r\n<p>柳德米拉对祂们说的话：不要离开。不要带走那个美丽的世界。在我长大之后，也请留在我身边</p>\r\n</blockquote>\r\n\r\n<p>在《如果我们无法以光速前行》的七个故事里，我比较喜欢的是《光谱》、《共生假说》、《关于我的太空英雄》这三篇，其中，尤为喜爱《共生假说》。可能，我并不是一个合格的科幻迷，我在阅读科幻作品时，往往不太会仔细地研究科学理论部分，我更加重视的是阅读小说的体验与感觉。而《共生假说》这篇故事，无疑是完美地戳中了我的兴趣点，也让我产生了深深的共鸣。毕竟，我一直坚信自己的体内潜藏着另一个&ldquo;我&rdquo;，我并不认为这是双重人格，但苦于一直未能找到更为贴切的词汇，直到读完了《共生假说》这篇，我惊觉，原来我的想法居然正好契合了&ldquo;共生&rdquo;的概念，有时候，在夜半照镜子的瞬间，我会恍惚觉得自己和另一个熟悉又陌生的自己见面了，放在《共生假说》里，或许就是来自未知行星的&ldquo;祂&rdquo;残存在我脑海中的影像。在我的理解里，自省求&ldquo;本我&rdquo;，求的就是随着我们长大成人而离开的&ldquo;祂&rdquo;，或许，我们终其一生都在不自觉地寻找消逝的家园，正如《共生假说》中的柳德米拉，固执地不肯遗忘，也如芸芸众生，等待着遥远的呼唤。</p>\r\n\r\n<p style=\"text-align:center\"><img alt=\"\" src=\"/media/forum/posts/2024/06/11/p8509981.webp\" style=\"height:773px; width:580px\" /></p>\r\n\r\n<p>读罢《如果我们无法以光速前行》，我仿佛大梦初醒，无端端地惊出一身冷汗来。掩卷沉思，不由得生发出一股怀疑精神，忽觉平日里习以为常的种种事物竟然都好似蒙上了一层神秘的面纱，失掉了对于自己所存在的人世间真实性的坚定信念，在我为书中人感怀之时，又焉知我非书中人呢？这场大梦，我真的醒了吗？这不禁让我想起先哲庄子曾在《齐物论》中留下这样一段话：&ldquo;方其梦也，不知其梦也。梦之中又占其梦焉，觉而后知其梦也。且有大觉，而后知此其大梦也。&rdquo;古往今来，人类的探索精神从未熄灭，一代又一代竭力发展科技，奋力奔向未知的彼岸，然而，&ldquo;寄蜉蝣于天地，渺沧海之一粟&rdquo;，因此，这又何尝不是一场大梦呢？金草叶在揭示真相之后，并没有在《如果我们无法以光速前行》中呈现出灰暗的色调，反倒在遗憾的结尾中处处埋藏希望。正如人类一般，就算知道苦苦追寻的一切原是一场梦，却依旧感谢科幻之造梦，仍爱此梦太分明。</p>",
    "content_tokenized": "光速 前行 一书中 金 草叶 化身 身为 化身为 神笔 马良 科幻 桨 哲思 为筏 借助 独到 细腻 女性 视角 挥洒 寥寥 几笔 编织 七个 瑰丽 璀璨 异彩 纷呈 异彩纷呈 崭新 世界 带领 读者 尽情 漫游 想象 之海 途中 吹来 会吹来 旷远 孤寂 风 淡淡 淡淡的 忧郁 伤感 情绪 直直地 吹进 心中 荡起 层层 涟漪 德米 米拉 柳德米拉 祂 说 离开 带走 美丽 世界 长大 请 留在 身边 光速 前行 七个 故事 里 喜欢 光谱 共生 假说 太空 英雄 三篇 尤为 喜爱 共生 假说 合格 科幻 迷 阅读 科幻 作品 时 太会 不太会 仔细 研究 科学 理论 重视 阅读 小说 体验 感觉 共生 假说 这篇 故事 无疑 完美 戳 中 兴趣 点 深深 共鸣 坚信 体内 潜藏 潜藏着 并不认为 这是 双重 重人 人格 双重人格 苦于 未能 找到 贴切 词汇 读完 共生 假说 这篇 惊觉 想法 正好 契合 共生 概念 有时候 夜半 照镜 镜子 照镜子 瞬间 我会 恍惚 熟悉 陌生 见面 放在 共生 假说 里 未知 行星 祂 残存 脑海 海中 脑海中 影像 理解 里 自省 求 求 长大 大成 成人 长大成人 离开 祂 一生 终其一生 自觉 寻找 消逝 家园 共生 假说 中 德米 米拉 柳德米拉 固执 不肯 遗忘 芸芸 众生 芸芸众生 等待 遥远 呼唤 读 罢 光速 前行 仿佛 大梦 大梦初醒 无端 端地 惊出 一身 冷汗 掩卷 沉思 不由 生 发出 一股 怀疑 精神 忽觉 平日 里 习以为常 种种 事物 好似 蒙上 一层 神秘 面纱 失掉 人世 世间 人世间 真实 真实性 坚定 信念 坚定信念 书 中人 感怀 时 焉知 非书 中人 这场 梦 真的 醒 不禁 想起 先哲 庄子 齐物 中 留下 一段 一段话 方其 梦 不知 其梦 梦 之中 占 其梦焉 觉 知其 梦 大觉 知此 大梦 其大梦 古往今来 人类 探索 精神 熄灭 一代 一代 竭力 发展 科技 奋力 奔 未知 彼岸 寄 蜉蝣 天地 渺 沧海 粟 一场 大梦 金 草叶 揭示 真相 光速 前行 中 呈现 现出 呈现出 灰暗 色调 遗憾 结尾 中 埋藏 希望 人类 苦苦 追寻 原 一场 梦 依旧 感谢 科幻 之造 梦 仍爱此 梦 太 分明",
    "labels": ["爱"],
    "title": "仍爱此梦太分明",
    "title_tokenized": "仍爱此 梦 太 分明",
    "bound_book": {"$oid": "6667aab2097ceeb2b6576e4e"},
    "reply": [
      {
        "id": {"$oid": "6667cb066b578f1b2f206013"},
        "user_id": {"$oid": "65f450d87572e71eed946c80"},
        "content": "方其梦也，不知其梦也。梦之中又占其梦焉，觉而后知其梦也。且有大觉，而后知此其大梦也。",
        "block": false,
        "reply": [
          {
            "id": {"$oid": "6667cb186b578f1b2f206014"},
            "user_id": {"$oid": "663b1e0d76138c97551b3b69"},
            "content": "不错",
            "block": false
          }
        ]
      }
    ]
  },
  {
    "_id": {"$oid": "6667cb6c6b578f1b2f206015"},
    "author": {"$oid": "663b1e0d76138c97551b3b69"},
    "block": false,
    "content": "<p>写在书评之前：很高兴能获得本书的试阅机会。感谢科幻世界，这真是最棒的20岁生日纪念礼物(≧&nabla;≦)/</p>\r\n\r\n<p>p.s. 我是真的不太会起名字。。。如果后面想到了合适的标题，我会来替换掉的！！</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p>当我在图书馆敲下这行字的时候，启真湖对岸的&ldquo;蟹老板&rdquo;正用它沉默无言的大嘴吞吐着往来的行人。这座外星人一样的建筑，我想，我大概是不会用&ldquo;月牙&rdquo;（它的正式名字）来称呼它的，除非外星的月亮真的长成这个模样。</p>\r\n\r\n<p>环绕它的湖水也并不清澈，在粼粼波光下泛出浑浊的绿。</p>\r\n\r\n<p>绿。我想，如果让我用一种颜色来描绘窗外此时的景色的话，我会选择绿色。并不是因为梅雨季节的天不够蓝或者云不够白，而是因为绿有千万种&mdash;&mdash;湖水浑浊的暗绿、码头处堆积的桨板的荧光绿、岸边草坪的嫩绿、迎风飘动的柳树的翠绿、远处连绵的不知名树木的苍绿，还有很多语言难以描述的、各种各样的绿&hellip;&hellip;我们的星球上也有无数的、灿烂的色彩，只不过我们试图通过文字表现世界，而路易们使用色彩记录世界。</p>\r\n\r\n<p>路易会如何记录这份景象呢？路易会如何感知这些色彩呢？</p>\r\n\r\n<p>我不知道，我只能看到我能看到的这个世界，读取这个世界的信息&mdash;&mdash;比如我面前的这本《如果我们无法以光速前行》。</p>\r\n\r\n<h4><strong>一、想象的产物</strong></h4>\r\n\r\n<p>细心的读者不难发现文中存在两次人称转换，或者说是叙述视角的转换：我&rarr;希真（外婆）&rarr;我。从叙述者的角度而言，&ldquo;我&rdquo;的第一人称视角作为听外婆讲故事的外孙女，本身具有局限性和主观性。然而正因为&ldquo;我&rdquo;的局限与主观，金草叶才得以在希真的故事之外呈现出对希真故事的思考，使小说内部交织着的不同层面摇荡起来。</p>\r\n\r\n<p>也就是说，在面对希真的故事时，&ldquo;我&rdquo;与读者位于同一位置，都是外婆叙述的受述者，都是听故事的人。但是&ldquo;我&rdquo;作为叙述者时又高于读者，读者通过&ldquo;我&rdquo;的叙述与思考进行再思考。虽然是小说常见的套路，但金草叶用这个方法在《光谱》中很漂亮地完成了人类世界与群居人世界的划分，在叙述之外完成了对叙述真实性的反思。</p>\r\n\r\n<p>第三人称的叙述不一定是可靠的，虽然它往往给人一种可靠的感觉。外婆&ldquo;没有拿出外星人真实存在的证据&rdquo;，无论是隐瞒还是虚构，我们也不难发现叙述中存在想象的成分。比如&ldquo;我&rdquo;指出的时间差问题。在开头处我们便可得知，希真在遇险时随身有一台配有小型发电机的研究记录仪，知道地球时间的流逝&mdash;&mdash;&ldquo;只有记录仪向她展示着她所熟悉的地球时间的流逝&rdquo;。并且在她的叙述中多次出现时间，比如&ldquo;遇险后第十天&rdquo;、&ldquo;一个星期之后&rdquo;、&ldquo;又过了两个月&rdquo;等具体时间描述。希真对时间很敏感，甚至对路易的寿命都有明确的记录，星球上的时间是准确的，但从离开星球到获救之前的时间却是模糊含混的。&ldquo;我&rdquo;认为希真通过混淆时间来隐瞒行星的位置和最后的遭遇，而这一行为的目的可能与无法再现路易和外婆（柔弱的外乡人）之间的信赖关系所导致。我们也可以从希真最初希望借助工具更深入地研究这个世界，最后却反而不愿意提供行星位置的心态变化中看出这一点。</p>\r\n\r\n<p>除此之外，小说中还存在着一处情节上的、有趣的点。如果路易们是依靠上代留下的记录而成为同一个路易的话，外婆在最后拿走了路易对自己的全部观察记录，是否也意味着同时拿走了路易对自己的全部记忆？那么，外婆为什么选择拿走路易对自己的记忆呢？想要隐瞒群居人行星的所在位置，明明只需要对人类隐瞒就好，为什么选择让路易忘记自己呢？而且，这是否说明外婆与第四个路易已经能够完成交流沟通了呢？</p>\r\n\r\n<p>小说不是每个细节都透亮的新闻事实，而朦胧暧昧之处才恰恰是小说最富生命力的所在。尽管是想象的产物，作者企图表达的内涵却不会因为虚构产生偏移。我认为此处、包括前文通过叙述者转换所提出的对真实性的质疑，可能都指向金草叶对外星人与人类相处关系的思考。在那个星球上，虽然希真与路易不能互相理解，但是能够互相包容。我不禁想到如果人类拥有了工具，人类是否还能够和群居人和谐相处，但遗憾的是，《光谱》并未就这一点展开。</p>\r\n\r\n<p>金草叶在访谈中说：&ldquo;我想刻画人类和外星生命一对一地建立非常私人的关系的故事，而不是集体与集体的邂逅。我想表达存在于人类与宠物之间无法具体定义的非性爱的爱情形态。&rdquo; 因此，金草叶在此处描绘的状态是使用不同语言的两个生命体之间存在着的非常短暂的理解，并通过希真的故事表现出这份理解的可贵。可惜，我觉得单纯停留在个体层面上的叙述略显遗憾，特别是文中多次提到人类对外星生命的探索与对他者声音的渴望，这里没有再继续延伸实在是太遗憾了。</p>\r\n\r\n<h4><strong>二、不同个体决定成为同一灵魂</strong></h4>\r\n\r\n<p>群居人的死亡观很有意思。人是死而不能复生的，群居人则不然。群居人死后会有新的个体来继承前一个继续活下去，代代无穷已。从希真的故事中我们可以很清楚地知道，两个个体之间显然存在着某种断裂，这种断裂表现在交接之初。但是它们最终都选择成为同一个。</p>\r\n\r\n<p>没有完全的断裂，有的只是无尽的藕断丝连。从第三个与四个路易的交接来看，路易们是通过前一代留下的图画记录来获取上代的知识、经验与记忆的。在获取这份记忆之前，它们都是有一定共同特征但终究不甚相干的两个个体。</p>\r\n\r\n<p>我不禁思考，灵魂是可以附着在记忆上存续的吗？倘若一个人的灵魂就是他/她的全部记忆，那么是不是只要拥有记忆，也就意味着拥有了灵魂呢？</p>\r\n\r\n<p>我认为这一问题的关键在于感知。路易是通过图画传递语义的，它们认识世界依靠的是视觉感官。路易的记录是路易视角下的、世界的记录。在阅读上代路易的记录时，上代路易对世界的感知与思考也传递给了新的路易，使得新的路易能够继续以上代路易的视角记录世界。这一视角与人类用文字记录的经验不同，路易的记录是色彩，是视觉符号，是比文字更为直观的感官经验。它们依靠感官经验的传递，打破了不同个体之间的理解障碍，使得这些不同个体成为了同一灵魂的记录者和传递者。</p>\r\n\r\n<p>也就是说，如果没有那些记录，路易的人生不过至多三五年。但有了那些记录，路易的灵魂越过了死亡的局限，由不同个体的接续达到了&ldquo;永生&rdquo;的状态。</p>\r\n\r\n<p>此处对生死的论述是值得深思的。这并不仅仅是金草叶描绘一个与人类不同的外星生死观这样简单的事情，而是揭露了她面对生命的短暂无常与死的必然性的思考。本雅明在《讲故事的人》中提到，进入现代以后，死亡被越来越远地赶出了生者的感觉世界。人们惧怕死亡，因此逐渐将死亡推离生者的世界，好远远地避开终究会到来的、无法回头的死。但群居人们不是。群居人的生死观为我们思考生死问题提出了一种新的可能性&mdash;&mdash;灵魂负载在记忆之上，跨越个体差异而作为每个接续个体的灵魂永恒存续。换言之，个体只是灵魂的容器，记忆不断增加，灵魂接替传递。肉体终会腐朽，而灵魂超越死亡的局限而达到永生。</p>\r\n\r\n<p>这样的永生可能性真的存在吗？只要我们选择成为同一个灵魂，就能将生命无尽延续吗？只要我们选择成为同一个灵魂，就能真的凭借共同的经验记忆与体察世界的方式成为同一个灵魂吗？金草叶通过科幻折射出对现实问题的探索与思考，将生死观放置于温情脉脉的科幻故事之中，引人深思。</p>\r\n\r\n<h4><strong>三、用眼睛观察</strong></h4>\r\n\r\n<p>希真在没有工具的情况下，选择用眼睛观察这个世界。抛开高科技的设备，回到最原始的方式去观察最真实的世界。当我们用感觉开始观察的时候，之前那些感觉之外的抽象的东西就变成了具体可感的世界。尽管这世界多少会受到我们感知能力的局限而无法呈现出它全部的奥秘。在《光谱》中，群居人以色彩认知世界，以色彩的差异记录语义，又以色彩传递记忆，它们的人生基于色彩，基于感知。</p>\r\n\r\n<p>在高科技逐渐取代人类来探索世界的同时，我们出于感官的原始认知是否可以被科技取代？正如&ldquo;我&rdquo;所说，那些记录着普通内容的色彩语言是否有研究的必要性？我认为原始的感官认知是不可以被任何科技取代的，因为感官代表着一种认知世界的方式。或许群居人的记忆之所以能够代代相传，正是因为他们通过视觉的色彩表示语义，在传递记忆的同时传递观察世界、认知世界的视角和方式，最终使不同个体成为同一个灵魂。换言之，群居人超越死亡的生存观念可能并不仅仅建立在记忆的传递之上，更建立在&ldquo;感知&rdquo;特别是视觉感知这一视角传递的基础上。不同的感知造就了不同视角的世界，产生了个体间的隔阂。但也正是经由感知的传递，路易们得以拥有同一个灵魂。这是感觉的自然史所造就的天然的视角差异。因此我们是我们自己，而不是别人；路易们无论个体差异，都是路易。</p>\r\n\r\n<p>我想，可能对身为生物化学硕士的金草叶来说，基于感性的感知与出于科学的研究之间存在着巨大的对立，但感知本身也有其不可忽视的意义。感知的差异造就了世界的多元，而科学测量的客观结果始终是唯一的真理。在多元的浩瀚宇宙中，试图理解对方的感知，也许会比分析对方的语言更能够感受到对方的意图吧。</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p>拉拉杂杂地写了这么多可能有些幼稚的拙劣的书评，也是时候停笔了。毕竟，还有一篇《共生假说》等着我去读。在《光谱》中，金草叶以她瑰丽的想象与精致的构思向我描绘出人与外星人个体之间虽无法理解但仍和睦相处的温馨场景，同时引导我思考如何超越死亡、如何感知世界。希望将来能有机会读到更多她的作品，在科幻故事的奇思妙想中感知世界的奥秘。</p>\r\n\r\n<p>最后，祝我自己二十岁生日快乐。</p>",
    "content_tokenized": "写 书评 本书 试阅 机会 感谢 科幻 世界 科幻世界 最棒 20 岁 生日 纪念 礼物 ≧ ∇ ≦ p s 真的 太会 不太会 名字 想到 合适 标题 我会 替换 掉 图书 书馆 图书馆 敲下 这行 字 启真湖 对岸 蟹 老板 正用 沉默 无言 嘴 吞吐 往来 行人 这座 外星 外星人 建筑 想 月牙 正式 名字 称呼 外星 月亮 真的 长成 模样 环绕 湖水 清澈 粼粼 波光 泛出 浑浊 绿 绿 想 一种 颜色 描绘 窗外 景色 我会 选择 绿色 梅雨 雨季 季节 梅雨季 梅雨季节 天 蓝 云 绿有 万种 千万种 湖水 浑浊 暗绿 码头 处 堆积 桨板 荧光 绿 岸边 草坪 嫩绿 迎风 飘动 柳树 翠绿 远处 连绵 知名 树木 苍绿 语言 难以 描述 难以描述 各样 各种各样 绿 星球 无数 灿烂 色彩 只不过 试图 文字 表现 世界 路易 色彩 记录 世界 路易 记录 这份 景象 路易 感知 色彩 只能 我能 世界 读取 世界 信息 面前 这本 光速 前行 想象 产物 细心 读者 不难 发现 文中 两次 人称 转换 或者说 叙述 视角 转换 希真 外婆 叙述 叙述者 角度 第一 人称 第一人称 视角 听 外婆 故事 讲故事 外孙 孙女 外孙女 局限 限性 局限性 主观 主观性 正 局限 主观 金 草叶 得以 希 真的 故事 之外 呈现 现出 呈现出 对希真 故事 思考 小说 内部 交织 交织着 层面 摇荡 面对 希 真的 故事 时 读者 位于 位置 外婆 叙述 受述 听 故事 叙述 叙述者 时 高于 读者 读者 叙述 思考 思考 小说 常见 套路 但金 草叶 方法 光谱 中 漂亮 很漂亮 人类 世界 群居 世界 划分 叙述 之外 叙述 真实 真实性 反思 第三 人称 第三人称 叙述 可靠 一种 可靠 感觉 外婆 拿出 外星 外星人 真实 证据 无论是 隐瞒 虚构 不难 发现 叙述 中 想象 成分 指出 时间 时间差 开头 处 得知 希真 遇险 时 随身 一台 配有 小型 发电 电机 发电机 研究 记录 记录仪 地球 时间 流逝 记录 记录仪 展示 熟悉 地球 时间 流逝 叙述 中 时间 遇险 第十 十天 第十天 星期 两个 月 时间 描述 希真 时间 敏感 路易 寿命 记录 星球 时间 准确 离开 星球 获救 时间 却是 模糊 含混 希真 混淆 时间 隐瞒 行星 位置 遭遇 目的 再现 路易 外婆 柔弱 外乡 乡人 外乡人 之间 信赖 关系 导致 从希真 最初 希望 借助 工具 研究 世界 提供 行星 位置 心态 变化 中 一点 之外 小说 中 一处 情节 有趣 点 路易 上代 留下 记录 同一个 路易 外婆 拿走 路易 观察 记录 意味 意味着 拿走 路易 记忆 外婆 选择 拿走 路易 记忆 想要 隐瞒 群居 行星 在位 位置 所在位置 明明 人类 隐瞒 选择 路易 忘记 外婆 第四 四个 第四个 路易 交流 沟通 小说 细节 透亮 新闻 事实 朦胧 暧昧 之处 小说 最富 生命 生命力 想象 产物 作者 表达 内涵 虚构 偏移 包括 前 文 叙述 叙述者 转换 提出 真实 真实性 质疑 指向 金 草叶 外星 外星人 人类 相处 关系 思考 星球 希真 路易 理解 互相理解 包容 不禁 想到 人类 拥有 工具 人类 群居 和谐 相处 遗憾 光谱 并未 一点 展开 金 草叶 访谈 中说 想 刻画 人类 外星 生命 一对 一对一 建立 私人 关系 故事 集体 集体 邂逅 想 表达 人类 宠物 之间 定义 非 性爱 爱情 形态 金 草叶 描绘 状态 语言 两个 生命 生命体 之间 短暂 理解 希 真的 故事 表现 这份 理解 可贵 可惜 停留 个体 层面 叙述 略显 遗憾 特别 文中 提到 人类 对外 星 生命 探索 他者 声音 渴望 延伸 实在 太 遗憾 个体 灵魂 群居 死亡 观 有意 有意思 死 复生 群居 人则 群居 人死 后会 新 个体 继承 前 活下去 代代 无穷 从希 真的 故事 中 两个 个体 之间 某种 断裂 断裂 表现 交接 之初 最终 选择 同一个 断裂 无尽 藕断 藕断丝连 第三 三个 第三个 四个 路易 交接 路易 前 一代 留下 图画 记录 获取 上代 知识 经验 记忆 获取 这份 记忆 特征 终究 甚 相干 两个 个体 不禁 思考 灵魂 附着 记忆 存续 灵魂 记忆 拥有 记忆 意味 意味着 拥有 灵魂 这一 关键 关键在于 感知 路易 图画 传递 语义 世界 视觉 感官 路易 记录 路易 视角 世界 记录 阅读 上代 路易 记录 时 上代 路易 世界 感知 思考 传递 新 路易 新 路易 代 路易 视角 记录 世界 这一 视角 人类 文字 记录 经验 路易 记录 色彩 视觉 符号 文字 直观 感官 经验 感官 经验 传递 打破 个体 之间 理解 障碍 个体 灵魂 记录 传递 记录 路易 人生 至多 三五 五年 三五年 记录 路易 灵魂 越过 死亡 局限 个体 接续 永生 状态 生死 论述 值得 深思 金 草叶 描绘 人类 外星 生死 生死观 简单 事情 揭露 面对 生命 短暂 无常 死 必然性 思考 本雅明 故事 讲故事 中 提到 死亡 越来 越来越 远地 赶出 生者 感觉 世界 惧怕 死亡 死亡 推离 生者 世界 远远 远远地 避开 终究 终究会 到来 回头 死 群居 群居 生死 生死观 思考 生死 提出 一种 新 可能性 灵魂 负载 记忆 之上 跨越 个体 差异 个体差异 接续 个体 灵魂 永恒 存续 个体 灵魂 容器 记忆 增加 灵魂 接替 传递 肉体 终 腐朽 灵魂 超越 死亡 局限 永生 永生 可能性 真的 选择 同一个 灵魂 生命 无尽 延续 选择 同一个 灵魂 真的 经验 记忆 体察 世界 方式 同一个 灵魂 金 草叶 科幻 折射 射出 折射出 现实 探索 思考 生死 生死观 放置 温情 脉脉 温情脉脉 科幻 故事 之中 引人 深思 引人深思 眼睛 观察 希真 工具 情况 选择 眼睛 观察 世界 抛开 科技 高科技 设备 回到 原始 方式 观察 真实 世界 感觉 观察 感觉 之外 抽象 东西 可感 世界 世界 感知 能力 局限 呈现 现出 呈现出 奥秘 光谱 中 群居 人以 色彩 认知 世界 色彩 差异 记录 语义 色彩 传递 记忆 人生 色彩 感知 科技 高科技 取代 人类 探索 世界 感官 原始 认知 科技 取代 所说 记录 内容 色彩 语言 研究 必要性 原始 感官 认知 科技 取代 感官 代表 一种 认知 世界 方式 群居 记忆 代代 相传 代代相传 视觉 色彩 语义 传递 记忆 传递 观察 世界 认知 世界 视角 方式 最终 个体 同一个 灵魂 群居 超越 死亡 生存 观念 建立 记忆 传递 之上 建立 感知 特别 视觉 感知 这一 视角 传递 基础 感知 造就 视角 世界 个体 间 隔阂 经由 感知 传递 路易 得以 拥有 同一个 灵魂 这是 感觉 自然 自然史 造就 天然 视角 差异 路易 个体 差异 个体差异 路易 想 身为 生物 物化 化学 生物化学 硕士 金 草叶 感性 感知 科学 研究 之间 对立 感知 忽视 意义 感知 差异 造就 世界 多元 科学 测量 客观 始终 唯一 真理 多元 浩瀚 宇宙 中 试图 理解 感知 也许 分析 语言 感受 意图 拉拉 拉杂 拉拉杂杂 地写 幼稚 拙劣 书评 停笔 一篇 共生 假说 读 光谱 中 金 草叶 瑰丽 想象 精致 构思 描绘 绘出 描绘出 外星 外星人 个体 之间 理解 和睦 相处 和睦相处 温馨 场景 引导 思考 超越 死亡 感知 世界 希望 将来 机会 读到 作品 科幻 故事 奇思妙想 中 感知 世界 奥秘 祝 二十 十岁 二十岁 生日 快乐 生日快乐",
    "labels": ["科幻", "试读"],
    "title": "《光谱》：如果我们无法互相理解",
    "title_tokenized": "光谱 理解 互相理解",
    "bound_book": {"$oid": "6667aab2097ceeb2b6576e4e"},
    "reply": [
      {
        "id": {"$oid": "6667e3686b578f1b2f206025"},
        "user_id": {"$oid": "6667e3006b578f1b2f206023"},
        "content": "123",
        "block": false,
        "reply": [
          {
            "id": {"$oid": "6667e36e6b578f1b2f206026"},
            "user_id": {"$oid": "6667e3006b578f1b2f206023"},
            "content": "123",
            "block": false
          },
          {
            "id": {"$oid": "6667e3736b578f1b2f206027"},
            "user_id": {"$oid": "6667e3006b578f1b2f206023"},
            "content": "456",
            "block": false,
            "reply_to": "6667e36e6b578f1b2f206026"
          }
        ]
      }
    ]
  },
  {
    "_id": {"$oid": "6667e3a16b578f1b2f206028"},
    "author": {"$oid": "6667e3006b578f1b2f206023"},
    "block": true,
    "content": "<p><span style=\"font-size:36px\">123</span></p>",
    "content_tokenized": "123",
    "labels": ["测试"],
    "title": "45678",
    "title_tokenized": "45678"
  }
]